[
    {
        "url": "http://burmese.dvb.no/archives/365328",
        "title": "ပင်စင်စနစ် ပြုပြင်ပြောင်းလဲရေး ပြင်သစ်အစိုးရနှင့်အလုပ်သမားသမဂ္ဂ ဆွေးနွေး",
        "body": "ပြင်သစ်  ပင်စင်စနစ် ပြုပြင်ပြောင်းလဲရေးနဲ့ ပတ်သက်ပြီး ဇန်နဝါရီ ၇ ရက်က အစိုးရနဲ့ အလုပ်သမားသမဂ္ဂတို့ ညှိနှိုင်းဆွေးနွေးတာတွေ ပြန်စတင်ခဲ့ပါတယ်။ \nပြင်သစ်နိုင်ငံတဝန်း ပင်စင်စနစ် ပြောင်းလဲရေးနဲ့ပတ်သက်လို့ ၃၄ ရက်ကြာ သပိတ်မှောက်ခဲ့ပြီး နိုင်ငံရဲ့ ပို့ဆောင်ရေးစနစ်ကို  ထိခိုက်စေခဲ့ပါတယ်။ \nဆွေးနွေးပွဲမလုပ်ခင် ဝန်ကြီးချုပ် အက်ဒ်ဝပ်ဖိလစ်က ပျမ်းမျှပင်စင်ယူ အသက်အရွယ် ပြောင်းလဲရေး ဆွေးနွေးဖို့ လမ်းဖွင့်ထားတယ်လို့ ပြောခဲ့ပါတယ်။\nအလုပ်သမားသမဂ္ဂ  CFDT က ပင်စင်စနစ်ရဲ့ ဘဏ္ဍာရေးပိုင်း  ဆွေးနွေးဖို့ရာ ကွန်ဖရင့်လုပ်ဖို့ အကြံပြုခဲ့ပြီး အဲဒီအဆိုပြုချက်ကို ဝန်ကြီးချုပ် ဖိလစ်က ကြိုဆိုခဲ့တယ်လို့ RTL radio နဲ့  အင်တာဗျူးအတွင်း ဖိလစ်က ပြောခဲ့ပါတယ်။\nဒီဇင်ဘာ ၅ ရက်နေ့ကတည်းက သပိတ်မှောက်နေတဲ့ ပြင်သစ်နိုင်ငံပိုင် ရထားလုပ်ငန်း ကုမ္ပဏီ SNCF မှာ လက်ဝဲဝါဒီများတဲ့ CGT သမဂ္ဂဟာ အကြီးဆုံး ဖြစ်ပါတယ်။\nသမဂ္ဂခေါင်းဆောင် ဖိလစ်-မာတီးနပ်စ်က သမဂ္ဂနဲ့ အစိုးရအကြားက ကြီးမားတဲ့ ကွာခြားချက်တွေကို အဓိကထား ပြောခဲ့တယ်လို့ ရိုက်တာသတင်းမှာ ဖော်ပြပါတယ်။ \nTags: ပင်စင်စနစ်ပြင်သစ်အစိုးရပြုပြင်ပြောင်းလဲရေးအလုပ်သမားသမဂ္ဂ ဆွေးနွေး"
    },
    {
        "url": "http://burmese.dvb.no/archives/367052",
        "title": "ပါရာဂွေးတွင် သွေးလွန်တုပ်ကွေးကြောင့် ၁ ဦးသေဆုံး၊ အရေးပေါ်အခြေအနေထုတ်ပြန်",
        "body": "ပါရာဂွေးနိုင်ငံမှာ သွေးလွန်တုပ်ကွေးကြောင့် လူတယောက်သေဆုံးပြီးနောက် ဇန်နဝါရီ ၁၆ ရက်မှာ ကျန်းမာရေးဝန်ကြီးဌာနက အရေးပေါ်အခြေအနေထုတ်ပြန်ခဲ့ပါတယ်။\nကျန်းမာရေးဝန်ကြီးဌာနအဆိုအရ မြို့တော် အက်ဆွန်သီယွန်မှာ သွေးလွန်တုပ်ကွေး ဖြစ်ပွားသူ ၁၇၀၀ ထက်မနည်း ရှိပါတယ်။\nသွေးလွန်တုပ်ကွေးကြောင့် သေဆုံးသူ တယောက်ကိုသာ အတည်ပြုထားပေမယ့် ကျန်သေဆုံးသူ ကိုးယောက်ဟာ ရောဂါနဲ့ ဆက်နွှယ်တာ ရှိ၊ မရှိ တာဝန်ရှိသူတွေ  စုံစမ်းနေပါတယ်။\n မြို့တော်မှာ ကျန်းမာရေးသတိပေးချက် တပ်လှန့်ထားပြီး သတိပေးချက်ဟာ ရက်ပေါင်း ၉၀ အကျုံးဝင်မယ်လို့ မျှော်လင့်ရပါတယ်။ \nဒီလိုသတိပေးချက် ထုတ်ပြန်တာဟာ သွေးလွန်တုပ်ကွေးကူးစက်မှု ထိန်းချုပ်ရေးကို  တိုးမြှင့်ဆောင်ရွက်ဖို့ဖြစ်ပြီး ဒီသီတင်းပတ်အတွင်း အစိုးရက ကျန်းမာရေးဝန်ထမ်း အယောက် ၅၀၀ အထိ ခေါ်ယူခဲ့ပါတယ်။  \nပါရာဂွေးနိုင်ငံမှာ သွေးလွန်တုပ်ကွေးအဖြစ်များပြီး ၂၀၀၇ ခုနှစ်က လူပေါင်း ၂၇၀၀ ကူးစက်ခံရကာ ၁၇ ယောက် သေဆုံးခဲ့ပါတယ်။\n သွေးလွန်တုပ်ကွေးရောဂါ ကာကွယ်ဆေးကို ဝယ်ယူ မရရှိနိုင်တာကြောင့် ကမ္ဘာတဝှမ်း  သွေးလွန်တုပ်ကွေးကြောင့် တနှစ်ကို ခန့်မှန်း လူ ၂၂၀၀၀ လောက် သေဆုံးနေပြီး ရောဂါမပျံ့ပွားအောင်  ကျန်းမာရေးဝန်ထမ်းတွေက ခြင်နှိမ်နှင်းရေးတွေ လုပ်ဆောင်နေပါတယ်။\n \nTags: ပါရာဂွေအရေးပေါ်အခြေအနေ"
    },
    {
        "url": "http://burmese.dvb.no/archives/366529",
        "title": "၂၀၂၀ သင့်မြတ်ခြင်းနှင့် ငြိမ်းချမ်းရေးကြိုဆိုပွဲ (ဓာတ်ပုံ) ",
        "body": "၂၀၂၀ သင့်မြတ်ခြင်းနှင့် ငြိမ်းချမ်းရေးကြိုဆိုပွဲအခမ်းအနားကို ဇန်နဝါရီ ၁၄ ရက်နေ့က ပြင်ဦးလွင်မြို့နယ်ရှိ အာရှအလင်းရောင်ကျောင်းတိုက်မှာ ကျင်းပပါတယ်။\n\n\n\n\n\n\n\n\n\n\nPhoto-Kaung Zaw Hein/ MPA\nTags: သင့်မြတ်ခြင်းနှင့် ငြိမ်းချမ်းရေးကြိုဆိုပွဲ (ဓာတ်ပုံ)၂၀၂၀"
    },
    {
        "url": "http://burmese.dvb.no/archives/128841",
        "title": "ေရြးေကာက္ပြဲ ကန္႔ကြက္လႊာေပါင္း ၄၀ အထိရွိလာ",
        "body": "၂၀၁၅ ေရြးေကာက္ပြဲအတြက္ ကန္႔ကြက္လႊာေတြ တင္သြင္းလာၾကရာမွာ ဒီဇင္ဘာ ၂၈ ရက္ေန႔အထိ အေစာင္ေပါင္း ၄၀ အထိ ရွိလာတယ္လို႔ ေရြးေကာက္ပြဲခံု႐ုံးဌာန ညႊန္ၾကားေရးမႉး ဦးညြန္႔တင္က ေျပာပါတယ္။\nတင္သြင္းလာတဲ့ ကန္႔ကြက္လႊာေတြကို ျပည္ေထာင္စုေရြးေကာက္ပြဲ ေကာ္မရွင္မွာ ခံု႐ုံးဖြဲ႔ စစ္ေဆးေနတာပါ။\nဒီထဲမွာ အမႈ ၃၃ မႈအတြက္ကေတာ့ ေလွ်ာက္ထားခံရသူကို အေၾကာင္းၾကားထားၿပီး ျဖစ္ပါတယ္။\n၂၇ မႈအတြက္ လာမယ့္ ဇန္န၀ါရီ ၆ ရက္ေန႔အထိ ရက္ခ်ိန္းေတြေပးထားၿပီး က်န္အမႈေတြအတြက္ကေတာ့ မေပးရေသးပါဘူး။\nကန္႔ကြက္လႊာတင္သြင္းတာ အမ်ားဆံုးကေတာ့ ျပည္ခိုင္ၿဖိဳးပါတီျဖစ္ၿပီး ၁၇ မႈ ရွိပါတယ္။\nၿပီးေတာ့ အန္အယ္လ္ဒီပါတီက ၉ မႈ၊ ရွမ္းတိုင္းရင္းသားမ်ား ဒီမိုကေရစီအဖြဲ႔ခ်ဳပ္က ၂ မႈ၊ ၀ အမ်ိဳးသား စည္းလံုးညီညြတ္ေရးပါတီက ၃ မႈ၊ ရခိုင္အမ်ိဳးသားပါတီနဲ႔  ပအို၀္းအမ်ိဳးသားအဖြဲ႔ခ်ဳပ္က ၁ မႈစီ ျဖစ္ပါတယ္။\nဒီဇင္ဘာ ၂၈ ရက္အထိ အမႈ ၅ မႈကို စတင္ၾကားနာႏိုင္ခဲ့ၿပီးလည္း ျဖစ္ပါတယ္။\nTags: ကန္႔ကြက္လႊာေရြးေကာက္ပြဲေရြးေကာက္ပြဲ ကန္႔ကြက္လႊာေပါင္း ၄၀ အထိရွိလာ"
    },
    {
        "url": "http://burmese.dvb.no/archives/367499",
        "title": "ကျောက်ကပ် ရောဂါရှိတယ်။ ဘာတွေရှောင်စားရမလဲ…….",
        "body": "ဆီးချိုရဲ့နောက်ဆက်တွဲကြောင့်ဖြစ်ဖြစ်၊ သွေးတိုးကြောင့်ဖြစ်ဖြစ် ကျောက်ကပ် ထိခိုက်ပျက်စီးနေတယ်။ ဒီလို ကျောက်ကပ် ပျက်စီးနေတာကြောင့် အနေအထိုင် အစားအသောက်ဂရုစိုက်ဖို့လိုလာတယ်။ အစားတလုတ်ကြောင့် ကျောက်ကပ်ကို မထိခိုက်စေချင်ဘူး။ ဒါပေမယ့် ဘာတွေရှောင်စားရမှန်းမသိဘူးဆိုတဲ့ သူလေးတွေရှိရင် ဒီဆောင်းပါးလေး ဖတ်ကြည့်နော်။\nနံရိုးတွေရဲ့အောက်ဘက်နားမှာရှိတဲ့ လက်သီးဆုပ်အရွယ် ကိုယ်တွင်းအင်္ဂါ အစိတ်အပိုင်းပါ။ ကျောရိုးရဲ့ တစ်ဖက်တစ်ချက်ဆီမှာရှိကြပါတယ်။ကျောက်ကပ်က ခန္ဓာကိုယ်ရဲ့ အလုပ်အများဆုံး အစိတ်အပိုင်းတစ်ခုဆိုလည်း မမှားပါဘူး။\nကျောက်ကပ်ရဲ့ အဓိကတာဝန်က ခန္ဓာကိုယ်တွင်းက အညစ်အကြေးတွေကိုစစ်ထုတ်ပေးတာပါ။သွေးတွင်းက အညစ်အကြေးတွေကိုလည်း သန့်စင်ပေးပါတယ်။ စစ်ထုတ်လိုက်တဲ့ အညစ်အကြေးတွေကို ဆီးအိမ်ထဲမှာ သိမ်းထားပြီး ဆီးအဖြစ်နဲ့ ခန္ဓာကိုယ်ပြင်ပကို စွန့်ထုတ်ပေးပါတယ်။ ဒါတွေအပြင်ကျောက်ကပ်က ကိုယ်တွင်း pH ပမာဏကို ထိန်းညှိပေးပြီး ပိုတက်ဆီယမ်ပမာဏကိုလည်း ထိန်းညှိပေးပါတယ်။ ဟော်မုန်းတွေကို ထုတ်လုပ်ပေးပြီး သွေးပေါင်ချိန်ကို ထိန်းညှိပေးသလို သွေးနီဥဆဲလ်တွေထုတ်လုပ်မှုကိုလည်း ထိန်းညှိပေးပါတယ်။ အရိုးတွေသန်မာစေပြီး ကြွက်သားတွေ အကောင်းဆုံးလုပ်ဆောင်မှုတွေရရှိစေဖို့အတွက်လည်း ကယ်လ်ဆီယမ်ကို စုပ်ယူနိုင်စေဖို့ ဗီတာမင် D ဖြစ်ပေါ်အောင် လှုံ့ဆော်ပေးပါတယ်။\nဒီလောက်တာဝန်အများကြီးကို ယူထားမှတော့ ခန္ဓာကိုယ်တစ်ခုလုံး ကျန်းမာဖို့အတွက်ကျောက်ကပ်ကျန်းမာဖို့က မရှိမဖြစ်လိုအပ်မယ်ဆိုတာထွေထွေထူးထူးပြောနေစရာမလိုအောင်ပါ။\nကျောက်ကပ်ပျက်စီးနေပြီဆိုရင် အခုလိုလက္ခဏာတွေ တွေ့ရနိုင်ပါတယ်။\nကျောက်ကပ်ရောဂါရှိသူတစ်ယောက်အနေနဲ့ ဒီအစားအစာတွေက မစားသင့်ပါဘူး။ အကြောင်းကတော့ ကျောက်ကပ်ပျက်စီးမှုကို ပိုဆိုးသွားစေနိုင်တာကြောင့်ပါ။\nအရောင်ရင့်တဲ့ ကိုလာ\nကိုလာက အရောင်ရင့်လေလေ ကယ်လ်လိုရီနဲ့သကြား ပါဝင်မှုမြင့်သလို phosphorus ပါဝင်မှုလည်းများပါတယ်။ တာရှည်ခံဆေး နဲပ ဆိုးဆေးတွေလည်း ပါဝင်နေပါတယ်။ ဒါတွေက စွဲလမ်းစေနိုင်သလို ခန္ဓာကိုယ်ကလည်း phosphorus ကို စုပ်ယူနိုင်စွမ်းမြင့်တက်နေတတ်ပါတယ်။ ဒီအခြေအနေက ကျောက်ကပ် နဲ့မသင့်တော်တာကတော့ အမှန်ပါ။ ဒါ​ကြောင့် ကျောက်ကပ်ရောဂါရှိနေမယ် အရောင်ရင့်ရင့် ကိုလာတွေကိုရှောင်စေချင်ပါတယ်။\nထောပတ်သီး \nထောပတ်သီးမှာ အာဟာရပါဝင်မှုမြင့်သလို နှလုံးကျန်းမာစေတဲ့ အဆီ၊ အမျှင်ဓာတ်၊ ဓာတ်တိုးဆန့်ကျင်ပစ္စည်းတွေ များစွာပါဝင်နေပါတယ်။ ကျန်းမာရေးနဲ့ ညီညွတ်တဲ့ အစားအစားတစ်မျိုးဆိုပေမယ့် ကျောက်ကပ်ရောဂါရှိနေသူတွေအတွက်တော့ မသင့်တော်ပါဘူး။ အကြောင်းကတော့ ထောပတ်သီးက အာဟာရတန်ဖိုးမြင့်သလို ပိုတက်ဆီယမ်ပါဝင်မှုကလည်း မြင့်ပါတယ်။\nဂျုံကြမ်း ပေါင်မုန့်\nဂျုံကြမ်းပေါင်မုန့်က ကျန်းမာရေးနဲ့ညီညွတ်တဲ့ အစားအစာတစ်ခုပါ။ အာဟာရပြည့်ဝသလို အမျှင်ဓာတ်ပါဝင်မှုလည်း များပါတယ်။ ဒါတင်လားဆိုတော့ မဟုတ်ပါဘူး။ ဂျုံကြမ်းပေါင်မုန့်က ဆိုဒီယမ် ပါဝင်မငမြင့်သလို ပိုတက်ဆီယမ်လည်းတော်တော်လေးပါဝင်နေပါတယ်။ ဒါကြောင့် ကျောက်ကပ်ရှိသူတွေအနေနဲ့ ဂျုံကြမ်း ပေါင်မုန့်အစား၊ ပေါင်မုန့်အဖြူကိုပဲစားပေးပါ။\nဆန်လုံးညို\nဆန်လုံးညိုမှာ ဆန်ဖြူထက် ပိုတက်ဆီယမ် နဲ့ phosphorus ပါဝင်မှုများနေပါတယ်။ ဒါကြောင့် ကျောက်ကပ်ရောဂါရှိနေမယ်ဆိုရင် ဆန်လုံးညိုမစားပါနဲ့။\nရေးသားသူ Aye Thi Mon\nဆေးပညာပိုင်းဆိုင်ရာတည်းဖြတ်သူ Dr. Thurein Hlaing Win\n\nဤဆောင်းပါးကို DVB ၏ မိတ်ဘက် ကျန်းမာရေးနှင့် ဆေးပညာဝက်ဘ်ဆိုဒ် hellosayarwon.com မှ ကူးယူဖော်ပြပါသည်။\n// <![CDATA[ (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','https://www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-102894654-1', 'auto', 'clientTracker'); ga('clientTracker.set', 'hostname', 'hellosayarwon.com'); ga('clientTracker.set', 'page', '/healthy-living/sexual-health/pictures-and-facts-about-stds/'); ga('clientTracker.set', 'campaignSource', 'DVB'); ga('clientTracker.set', 'campaignMedium', 'rss'); ga('clientTracker.send', 'pageview'); // ]]&gt;<span style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" data-mce-type=\"bookmark\" class=\"mce_SELRES_start\">﻿</span>\nTags: ကျောက်ကပ် ရောဂါဘာတွေရှောင်စားရမလဲ"
    },
    {
        "url": "http://burmese.dvb.no/archives/367461",
        "title": "ဟင်္သာတခရိုင်အတွင်း တိုက်လေယာဉ်များ စမ်းသပ်ပျံသန်းမည်",
        "body": "ဟင်္သာတခရိုင်အတွင်းမှာ တပ်မတော်က အသံထက်မြင့်တဲ့နှုန်းနဲ့ တိုက်လေယာဉ် စမ်းသပ် ပျံသန်းမှာ ဖြစ်တာကြောင့် ပြည်သူတွေ စိုးရိမ်ထိတ်လန့်မှုမဖြစ်ကြဖို့ မြို့နယ်တွေနဲ့ ကျေးရွာတွေကို အကြောင်းကြားထားတယ်လို့ အင်္ဂပူမြို့နယ် ဒုတိယမြို့နယ်အုပ်ချုပ်ရေးမှူး ဦးစိုးသီဟက ပြောပါတယ်။\n“ဟုတ်ပါတယ် တပ်မတော်လေတပ်က ဇန်နဝါရီ ၂၀ ရက်ကနေ ၂၄ ရက်အတွင်းမှာ ရာသီဥတုအပေါ်ကို အခြေခံပြီး စမ်းသပ်မောင်းနှင်မှာပါ။ ကျနော်တို့အနေနဲ့ ဒေသတွင်း ကျေးရွာအုပ်စုတွေကို အကြောင်းကြားစာပို့ထားပါတယ်။ အဓိက အထိတ်တလန့် မဖြစ်စေဖို့ ရည်ရွယ်ပြီး ခုလိုအကြောင်းကြားရတာ” လို့ ပြောပါတယ်။\nဧရာဝတီတိုင်းဒေသကြီး ဟင်္သာတခရိုင်အတွင်းက မြို့နယ်တွေနဲ့ ကျေးရွာတွေကို တိုက်လေယာဉ် စမ်းသပ်ပျံသန်းမယ့်အကြောင်း အသိပေးအကြောင်းကြားတာလို့ ဆိုပါတယ်။\nဒီဗွီဘီက ရရှိထားတဲ့ အကြောင်းကြားစာထဲမှာတော့ “တိုက်ခိုက်ရေးယာဉ်များသည် (၂၀-၁-၂၀၂၀) ရက်နေ့မှ (၂၄-၁-၂၀၂၀) ရက်နေ့အထိ ရာသီဥတု ကောင်းမွန်ချိန်များတွင် Supersonic Flight (အသံထက်မြင့်သောနှုန်းဖြင့် လေယာဉ်ပျံသန်းခြင်း) အမြင့်ပေ ၁၂၀၀ မီတာမှ လေယာဉ်ပျံသန်းမည်ဖြစ်၍ အထက်ကောင်းကင်၌ ပေါက်ကွဲသံများ ဖြစ်ပေါ်လာမည် ဖြစ်ကြောင်း တိုင်းစစ်ဌာနချုပ်မှ ညွှန်ကြားလာမှုအပေါ် ရည်ညွှန်းပါစာဖြင့် ဆက်လက်အကြောင်းကြား လာပါသည်။” လို့ ဖော်ပြထားပါတယ်။\nတိုက်လေယာဉ်တွေဟာ မင်္ဂလာဒုံလေတပ်ဌာနချုပ် လေတပ်ခွဲ (မှော်ဘီ)က တိုက်လေယာဉ်တွေ ဖြစ်ပြီး ၂၀၁၉ ခုနှစ် ဇူလိုင်လ ၂၉ ကလည်း စမ်းသပ်ပျံသန်းခဲ့ဖူးပါတယ်။\nအင်္ဂပူမြို့နယ် မဲဇလီကုန်းဒေသ ဦးဖိုးထွန်းကတော့ “မနှစ်ကတော့ လန့်တာပေါ့။ ခုနှစ်တော့ တပ်မတော်က အဆင့်ဆင့်အကြောင်းကြားထားတော့ အထိတ်တလန့် မဖြစ်တော့ဘူးပေါ့။ ဒါမျိုးတပ်မတော်က အစဉ်အလာအနေနဲ့ ပြည်သူကို အလေးထားတာ ကြိုဆိုပါတယ်” လို့ ပြောပါတယ်။\nTags: ဟင်္သာတခရိုင်အတွင်း တိုက်လေယာဉ်များ စမ်းသပ်ပျံသန်းမည်"
    },
    {
        "url": "http://burmese.dvb.no/archives/367350",
        "title": "အပျော်စီးသင်္ဘောတစီး တောမီးသင့် ကန်ဂရူးကျွန်းသို့ ပထမဆုံးရောက်ရှိ",
        "body": "သြစတြေးလျနိုင်ငံရှိ တောမီးဒဏ်သင့် ကန်ဂရူးကျွန်းက ဒေသခံတွေအတွက် အလွန်လိုအပ်နေတဲ့ စီးပွားရေးမြှင့်တင်မှုတွေ ပြန်လည်လုပ်ဆောင်ဖို့ နိုင်ငံခြားသားဧည့်သည်တွေကို တင်ဆောင်လာတဲ့ ပထမဆုံး အပျော်စီးသင်္ဘောဟာ ဇန်နဝါရီ ၁၉ ရက်မှာ ပြန်ရောက်လာပါတယ်။\nတောရိုင်းတိရစ္ဆာန်တွေကြောင့် နာမည်ကျော်ကြားတဲ့ ကန်ဂရူးကျွန်းမှာ လောင်ကျွမ်းတဲ့ တောမီးကြောင့် လူ ၂၉ ယောက်နဲ့ သန်းနဲ့ချီတဲ့ တိရစ္ဆာန်တွေ သေဆုံးခဲ့ရပြီး မြေဟက်တာ ၂ သိန်းကျော်လည်း မီးသင့်ပျက်စီးခဲ့ရပါတယ်။ ဒါ့အပြင် နောက်ထပ် တိရစ္ဆာန်မျိုးစိတ်တွေအတွက် အန္တရာယ်ရှိနေပါတယ်။\nသြစတြေးလျနိုင်ငံရဲ့ စီးပွားရေးမှာ ခရီးသွားလုပ်ငန်းဟာ အရေးပါတဲ့ကဏ္ဍတခု ဖြစ်ပြီး အဲဒီကနေ ဒေါ်လာ ၇၆ သန်း ဝင်ငွေရရှိလိမ့်မယ်လို့ အစိုးရက ပြောပါတယ်။\nအဓိကကျတဲ့ နိုင်ငံတကာဈေးကွက်တွေကနေ အကြိုစာရင်းပေးထားတာတွေမှာ ၃၀ ရာခိုင်နှုန်းကနေ ၄၀ ရာခိုင်နှုန်းကြား ကျဆင်းသွားပြီး သြစတြေးလျရှိ အလုပ်အကိုင် ၁၃ မျိုးမှာ ဟိုတယ်နဲ့ ခရီးသွားလုပ်ငန်းအပေါ် မူတည်နေတယ်လို့ တောမီး စလောင်ပြီးနောက်ပိုင်း ပထမဆုံးအကြိမ် ပြန်ဖွင့်လိုက်တဲ့ ကန်ဂရူးကျွန်းရဲ့ ပန်နီရှောဈေးတွေကို လာရောက်ခဲ့တဲ့ ခရီးသွားဝန်ကြီး ဆိုင်မွန်ဘာမင်ဂန်က ပြောပါတယ်။ \nTags: ကန်ဂရူးကျွန်းတောမီးသင့်ပထမဆုံးရောက်ရှိအပျော်စီးသင်္ဘော"
    },
    {
        "url": "http://burmese.dvb.no/archives/366898",
        "title": "နျူကလီးယား သဘောတူညီချက် အသက်ဝင်နေဆဲဟု အီရန်ပြော",
        "body": "အီရန်နိုင်ငံခြားရေးဝန်ကြီး မိုဟမ်မဒ်ဂျာဗဒ်ဇာရိဖှ်က နျူကလီးယားသဘောတူညီချက်တွေ အသက်ဝင်နေဆဲပဲလို့  ဇန်နဝါရီ ၁၅ရက်မှာ ကာကွယ် ပြောဆိုလိုက်ပါတယ်။\n၂၀၁၅ အီရန်နျူကလီးယား သဘောတူညီချက်ပါ အချက်တွေကို အီရန်က ချိုးဖောက်လိုက်ပြီလို့ ဗြိတိန်၊ ပြင်သစ်နဲ့ ဂျာမနီနိုင်ငံတွေက ဇန်နဝါရီ ၁၄ ရက်မှာ တရားဝင် စွပ်စွဲလိုက်လို့ ခုလို တုံ့ပြန်လိုက်တာပါ။\nအီရန်ဟာသဘောတူညီချက်ထဲမှာပါတဲ့ ယူရေနီယံ ကြွယ်ဝရေး အစီအစဉ်အပေါ် ကန့်သတ်ချက် အားလုံးကို စွန့်လွှတ်မယ်လို့ ဇန်နဝါရီ ၅ရက်က ပြောခဲ့ပါသေးတယ်။\n ဒါ့အပြင် နျူကလီးယား လက်နက်တွေ ပိုင်ဖို့ ဘယ်လို ရည်ရွယ်ချက်မှ မရှိဘူးလို့ အီရန်က ငြင်းဆိုလိုက်ပြီး တကယ်လို့ အမေရိကန်က ဒဏ်ခတ်မှုတွေကို ပယ်ဖျက်ပေးမယ်ဆိုရင် သဘော တူညီချက်ချိုးဖောက်တာတွေကို နောက်ဆုတ်မယ်လို့လည်း အီရန်က ပြောပါတယ်။\n \nTags: နျူကလီးယားသဘောတူညီချက်အီရန်နိုင်ငံခြားရေးဝန်ကြီး"
    },
    {
        "url": "http://burmese.dvb.no/archives/367372",
        "title": "ပလတ်စတစ် ထုတ်ကုန်များ တရုတ် တားမြစ်မည်",
        "body": "တရုတ်နိုင်ငံဟာ အခုနှစ်ကုန်မှာ ပလတ်စတစ် ညစ်ညမ်းမှုကို ထိန်းချုပ်ဖို့ နိုင်ငံရဲ့ တချို့ဒေသတွေမှာ ပလတ်စတစ် ထုတ်ကုန်တွေ ထုတ်လုပ်၊ ရောင်းချတာတွေနဲ့ အသုံးပြုတာတွေကို တားမြစ်မယ်လို့ ဇန်နဝါရီ ၁၉ ရက်က ထုတ်ပြန်လိုက်ပါတယ်။\nအမျိုးသားဖွံ့ဖြိုးတိုးတက်မှုနှင့်ပြုပြင်ပြောင်းလဲရေးကော်မရှင်နဲ့ သဘာဝပတ်ဝန်းကျင်နှင့် ဝန်ကြီးဌာနတို့ ပူးတွဲထုတ်ပြန်တဲ့ လမ်းညွှန်ချက်အရ ၂၀၂၂ ခုနှစ်မှာ ပလတ်စတစ် ထုတ်ကုန်တွေ သုံးစွဲမှုကို များစွာလျှော့ချနိုင်မှာဖြစ်ပြီး ပလတ်စတစ်ထုတ်ကုန်တွေ အစားထိုးတာကို ကျယ်ကျယ်ပြန့်ပြန့် အားပေးမယ်လို့ ဖော်ပြထားပါတယ်။\nစည်းမျဉ်းအသစ်တွေဟာ ပလတ်စတစ် ထုတ်လုပ်၊ အသုံးပြုတာနဲ့ ပြန်လည်အသုံးပြုတဲ့ လုပ်ငန်းစဉ်တွေ အားလုံးနဲ့ သက်ဆိုင်တယ်လို့လည်း ဖော်ပြပါရှိပါတယ်။\nTags: တရုတ်တားမြစ်မည်ထုတ်ကုန်များပလတ်စတစ်"
    },
    {
        "url": "http://burmese.dvb.no/archives/363035",
        "title": "ဆော်ဒီသတင်းထောက် အသတ်ခံရမှုတွင် လူ ၅ ဦးကို သေဒဏ်ပေး",
        "body": "ဆော်ဒီသတင်းထောက် ဂျမေးခါရွှန်းဂျီ အသတ်ခံရမှုနဲ့ပတ်သက်လို့ ဒီဇင်ဘာ ၂၃ ရက်မှာ ဆော်ဒီတရားရုံးက လူ ၅ ဦးကို သေဒဏ်ပေးခဲ့ပြီး ၃ ဦးကို စုစုပေါင်း ထောင်ဒဏ် ၂၄ နှစ် ချမှတ်လိုက်ပါတယ်။\nကျန် ၃ ယောက်ကိုတော့ အပြစ်မရှိတဲ့အတွက် စွဲချက်တွေကနေ ပလပ်ခဲ့တယ်လို့ ဆော်ဒီ အစိုးရ ပြောခွင့်ရပုဂ္ဂိုလ်က ပြောပါတယ်။\nစုံစမ်းစစ်ဆေးချက်အရ လူသတ်မှုဟာ ကြိုတင်ကြံစည်မှုမဟုတ်ဘဲ ရုတ်တရက်  ဖြစ်ခဲ့တယ်လို့ ဆော်ဒီပြောခွင့်ရပုဂ္ဂိုလ် ရှာလန်က ပြောပါတယ်။ ဒီစုံစမ်းရေးဟာ ထိပ်တန်းတော်ဝင်မျိုးနွယ် အကြံပေး ဆော်ဒူဟတ်တန်ကို စွဲချက်တင်ဖို့ရာ လုံလောက်တဲ့ အထောက်အထား မတွေ့ဘူးလို့လည်း ရှာလန်က ဆိုပါတယ်။   \nဆော်ဒူဟတ်တန်ဟာ ခါရွှန်းဂျီကို သတ်ခဲ့တဲ့အဖွဲ့နဲ့ ခါရွှန်းဂျီ လုပ်ရပ်တွေကို  ဆွေးနွေးခဲ့သူ ဖြစ်ပါတယ်။ ဆော်ဒီသတင်းထောက် ခါရွှန်းဂျီဟာ အမေရိကန်နိုင်ငံမှာ နေထိုင်သူ ဖြစ်ပြီး သူဟာ ဆော်ဒီအိမ်ရှေ့မင်းသား ဆယ်လမန်ကို ဝေဖန်သူ ဖြစ်ပါတယ်။\n၂၀၁၈ အောက်တိုဘာ ၂ ရက်က တူရကီနိုင်ငံ အစ္စတန်ဘူလ်မြို့ ဆော်ဒီ ကောင်စစ်ဝန်ရုံးအတွင်း ခါရွှန်းဂျီကို နောက်ဆုံး မြင်တွေ့ခဲ့ပါတယ်။ သတင်းတွေအရ ခါရွှန်းဂျီရဲ့ အလောင်းကို တစစီ ခုတ်ပိုင်းပြီးနောက် ကောင်စစ်ဝန်ရုံးထဲကနေ  သယ်ထုတ်သွားတယ်လို့ သိရပြီး သူ့ရုပ်အလောင်းကို ရှာမတွေ့ဘူးလို့ ရိုက်တာသတင်းမှာ ဖော်ပြထားပါတယ်။\nTags: ဆော်ဒီသတင်းထောက်လူ ၅ ဦးသေဒဏ်ပေးအသတ်ခံရမှု"
    },
    {
        "url": "http://burmese.dvb.no/archives/365574",
        "title": "ဇီးရိုးဘတ်ဂျက်တရုတ်ခရီးသည် အန္တရာယ် (၂၀၁၉ နှစ်ချုပ်)",
        "body": "   ရခိုင်ပြည်နယ်၏ လက်နက်ကိုင်ပဋိပက္ခကြီးထွားလာနေခြင်းနှင့်အတူ မြန်မာနိင်ငံတွင်း နိုင်ငံခြားခရီးသွား လုပ်ငန်းရပ်များလည်း‌ လျော့ပါးလာခဲ့သည်။ ဥရောပခရီးသည် အဝင်နည်းသည်နှင့်အမျှ မြန်မာတို့၏တိုရစ်ဇင်လုပ်ငန်းလည်း ကျဆင်းသွားခဲ့တော့သည်။ နိုင်ငံခြားခရီးသည် အဝင်နည်းလာခြင်းကြောင့် အရှေ့ကြည့်ဝါဒ (Kook East Policy) ကို ပြောင်းလဲအသုံးပြု၍ ဗီဇာဖြေလျော့မှုများ ပြုလုပ်ပေးခဲ့ရသည်။ ထို့‌နောက် နိုင်ငံခြားခရီးသည်ဝင် ရောက်မှုများပြားလာခဲ့သည်။ ထိုခရီးသည် အများအပြားထဲတွင် ဇီးရိုးဘတ်ဂျက် (Zero Dollar Tour) ဟု ခေါ်ဝေါ် သမုတ်ခဲ့ကြသော တရုတ်ခရီးသည်များပါဝင်မှု အများဆုံးဖြစ်ခဲ့သည်။\n\n  Zero Dollar Tourism သို့မဟုတ် Zero Package Tour ကို ဇီးရိုးဘတ်ဂျက်ခရီးသည်ဟု ခေါ်ခဲ့ကြသည်။ ဇီးရိုးဘတ်ဂျက်တိုရစ်ဇင်ကို လွယ်လွယ်နှင့်အရှင်းဆုံးပြောရလျှင် မြန်မာနိုင်ငံကို လာရောက်လည်ပတ်ကြသော တရုတ်ခရီးသွားများအား တရုတ်ခရီးသွားအေဂျင်စီများမှ တရုတ်နိုင်ငံသားများပိုင်သော ဟိုတယ်နှင့်စားသောက်ဆိုင်များကို အခြေခံ၍ တရုတ်နိုင်ငံသားပိုင် အမှတ်တရ ပစ္စည်းဆိုင်များကိုသာ ဝယ်ယူအားပေးစေပြီး ပေးချေရာတွင် တရုတ်နိုင်ငံ၏  အကြွေးဝယ်ကတ်စနစ်ဖြစ်သည့် WeChat Pay နှင့် AliPay တို့ဖြင့်သာ ပေးချေရသော ခရီးသွားလုပ်ငန်းအမျိုးအစားတခုဖြစ်သည်။\n   ဤသို့သော ခရီးသွားလုပ်ငန်းကို လွန်ခဲ့သော ၁၀ နှစ်ခန့်က ထိုင်းနိုင်ခရီးသွား အေဂျင်စီများလည်း လုပ်ဆောင်ခဲ့ဖူးသည်။ အာဆီယံရှိနိုင်ငံအများစုတွင် ယင်းကဲ့သို့သော ဇီးရိုးဘတ်ဂျက်ခရီးသည်များကို လက်မခံကြတော့ဘဲ ဥပဒေစည်းမျဉ်းများဖြင့် ကန့်သတ်ခဲ့ကြသည်။ အာဆီယံ၏ ခရီးသွား ၁၇ ရာခိုင်နှုန်းမှာ တရုတ်ခရီးသွား ဇီးရိုးဘတ်ဂျက်များဖြစ်သည်ဟုဆိုသည်။ ၎င်းတို့ကို အခြားနိုင်ငံများက လက်မခံချိ်နတွင် တရုတ်ခရီးသွားအေဂျင်စီများက မြန်မာနိုင်ငံဘက် သို့ ပစ်မှတ်ထားခဲ့ကြတော့သည်။\n    မြန်မာနိုင်ငံသို့ ၂၀၁၈ အောက်တိုဘာနောက်ပိုင်း ဗီဇာကင်းလွတ်ခွင့်ဖြေလျော့ပေးချိန်မှစ၍ ဇီးရိုးဘတ်ဂျက်ခရီးသည်များ စတင်ဝင်ရောက်ဖို့ အခွင့်သာလာခဲ့သည်။ ၂၀၁၈ ခုနှစ်တွင် တရုတ်ခရိးသည် ၁၉၈,၂၅၆ ဦးထိ ဝင်ရောက်ခဲ့သည်။ ၂၀၁၉ ဒီဇင်ဘာလအထိ တရုတ်ခရီးသည် ဝင်ရောက်မှုမှာ ၅၂၃,၄၄၉ အထိရှိခဲ့သည်။ တရုတ်ခရီးသည် ဝင်ရောက်မှုပိုလာသော်လည်း နိုင်ငံတော်အတွက် အခွန်အခမှာ နည်းပါနေကြောင်းကို ရန်ကုန်တိုင်း ကရင်တိုင်းရင်းသား ရေးရာဝန်ကြီး  ဒေါ်နော်ပန်း သဉ္ဇာမျိုးက စက်တင်ဘာ ၂၃ ရက်နေ့ သတင်းစာရှင်းလင်းပွဲတွင် ထုတ်ဖေဖာ်ပြောကြားခဲ့သည်။\n     ထိုင်းနိုင်ငံက မေ ၂၀၁၆ ခုနှစ်ကတည်းက ဇီးရိုးဘတ်ဂျက်ကိုတားဆီးဖို့ အစီစဉ်စတင် လုပ်ဆောင်ခဲ့သည်။ ဇီးရိုးဘတ်ဂျက် အေဂျင်စီလုပ်ငန်း ၃ ခုကိုလည်း ပိတ်သိမ်းခဲ့သည့်အပြင် သယ်ယူပို့ဆောင်ရေးယာဉ် ၂၁၅၅ စီးကိုလည်း သိမ်း၍ အရေးယူဆောင်ရွက်လိုက်သည်။ ကမ္ဘောဒီးယားနိုင်ငံဝန်ကြီးချုပ်ကလည်း ဇီးရိုးဘတ်ဂျက်ကြောင့် အန် ကောဝပ်ရှေးဟောင်းနယ်မြေတွေ ကျဆင်းခဲ့ရကြောင်း၊ ထို့ကြောင့် ခရီးသွားဇီးရိုးဘတ်ဂျက်လုပ်ငန်းကို နှိမ်နင်းသွားမည်ဟု ပြောကြားခဲ့သည်။\n     မြန်မာနိုင်ငံတွင်လည်း ရှေးဟောင်းအမွေအနှစ်ဖြစ်သည့် ပုဂံဒေသသည်လည်းကောင်း မန္တလေးနေပြည်တော်သည်လည်းကောင်း တရုတ်ဇီးရိုးဘတ်ဂျက်ခရီးသည်တို့ နှစ်ခြိုက်ရာ ဒေသတခုဖြစ်လာသည်။ လည်ပတ်သူဦးရေ တိုးလာသော်လည်း ဒေသခံတို့အကျိုးစီးပွားအတွက်မူ ထိရောက်မှုမရှိခဲ့ဟု ဒေသခံများက ပြောဆိုခဲ့ကြသည်။ မြန်မာမီဒီယာလောကတွင်လည်း တရုတ်ဇီးရိုးဘတ်ဂျက်ခရီးသည်တို့၏ ပုဂံခရီးစဉ်တွင် စွန့်ပစ်ခဲ့ကြသော အမှိုက်များနေရာ အနှံ့အပြားတွင် မြင်မကောင်းအောင်ရှိနေခဲ့သည်ကို ဖော်ပြခဲ့ကြသည်။\n     မန္တလေးတွင်လည်း ယင်းကဲ့သို့ဖြစ်ရပ်မျိုးများဖြစ်ပွားခဲ့သည်။ မင်းကွန်းပုထိုးတော်ကြီးအတွင်း ဘိနပ်စီးဝင်ခြင်း၊ အမရပူရမြို့နယ်ရှိ ကျောက်စိမ်းဘုရားမှ ကျောက်စိမ်းဖြတ်စများအား ခွာယူခြင်း၊ အစရှိသည့် မဖွယ်မရာပြုမူ မှုများစွာကို မြင်တွေ့ရသော မန္တလေးလူထုမှာ စိတ်မချမ်းသာခြင်းများစွာဖြစ်ခဲ့ရသည်။ ထို့အပြင် ဦးပိန်တံတားအားလည်း တရုတ်ခရီးသွား ဇီးရိုးဘတ်ဂျက်များက ရိုက်ချိုးသောအမှုလည်းဖြစ်ပွားခဲ့သည်။ တဝန်ရှိသူများကို တိုင်ကြားခဲ့ သော်လည်း ထူးခြားသောအရေးယူမှုများမရှိခဲ့ဟု ဆိုသည်။ မန္တလေးတိုင်းဝန်ကြီးချုပ်က တရုတ်သံအမတ်အား တွေ့ဆုံ၍ ဇီးရိုးဘတ်ဂျက်ခရီးသည်ကိစ္စရပ်များအား ဆင်ခြင်သင့်ကြောင်း ဆွေးနွေး ပြောကြားခဲ့သည်။\n  \n  လူအများ လည်ပတ်ရာနေရာများတွင် ဆူညံစွာပြုမူခြင်း၊ လက်ဆေးစဉ်များတွင် ခြေထောက်ဆေးခြင်း အစရှိသည့် မဖွယ်မရာပြုမူမှုများစွာကို ဒေသခံများအနေဖြင့် တဖြည်းဖြည်းသည်းခံရန် ခက်ခဲလာသည့်အခြေနေကို ရောက် ရှိနေသည်ကို တွေ့လာရပေသည်။ အဆိုးဆုံးဖြစ်ရပ်မှာ နိုဝင်ဘာ ၂ ရက်နေ့က တရုတ်နိုင်ငံသား ဇီးရိုးဘတ်ဂျက်ခရီး သွား ၄ ဦးသည် မြဝတီမြို့  အမှတ် (၄) ရပ်ကွက်ရှိ အောင်မြေရွှေဘုံ အထက်တန်းကျောင်းရှေ့ လူမြင်ကွင်းတွင် သူ တို့၏ လိင်အင်္ဂါကိုထုတ်၍ သေးကော့ပန်းခဲ့သည့်ဖြစ်ရပ်မှာ လွန်စွာဆိုးဝါးစေခဲ့သည်။\n  အထက်ပါဖြစ်ရပ်များမှာ ယဉ်ကျေးမှုပိုင်းဆိုင်ရာ ပွတ်တိုက်မှုများပင်ဖြစ်သည်။ တရုတ်နိုင်ငံ၌ လိင်အင်္ဂါထုတ်၍ လူအများရှေ့တွင် ကျင်ငယ်စွန့်ခြင်းတွင် ထူးခြားမှုမရှိသော်လည်း အရှက်အကြောက်ကြီးသော မြန်မာနိုင်ငံသားများအနေဖြင့်မူ လွန်စွာအကဲဆတ်သော ကိစ္စရပ်တခုပင်ဖြစ်သည်။ ထို့ကြောင့် မြန်မာနိုင်ငံ ဟိုတယ်နှင့်ခရီးသွားလာရေဝန်ကြီးဌာနအနေဖြင့် ဇီးရိုးဘတ်ဂျက်ခရီးသွားအေဂျင်စီများအပေါ် သေသေချာချာစောင့်ကြည့် အရေးယူရ မည့်အခြေနေသို့ပင် ရောက်ရှိနေပြီဟုဆိုရပါမည်။\n   ဇီးရိုးဘတ်ဂျက်ခရီးသွားလုပ်ငန်းကြောင့် ရရှိလာနိုင်မည့် အကျိုးမြတ်နှင့်ဘေးထွက်ဆိုးကျိုးများကို နှိုင်းယှဉ်ကြည့်လျှင် စီးပွားရေးရှုထောင့်၊ ယဉ်ကျေးမှုရှုထောင့်နှင့် လူမှုရေးရှုထောင်တို့မှ ကြည့်ရပေမည်။ စီးပွားရေးအရကြည့်လျှင် ဇီးရိုးဘတ်ဂျက်ခရီးသည်များသည် Zerd Package Tour များဖြစ်ခြင်းကြောင့် နေထိုင်စားသောက်သွားလာရာ တလျောက်လုံး ခရီးသွားအေဂျင်စီများမှ စီမံပေးထားခြင်းဖြစ်သည်။ ထို့ကြောင့် ၎င်းအေဂျင်စီတို့က တရုတ်ပိုင် ဟိုတယ်၊ လေယာဉ်၊ စားသောက်ဆိုင်၊ အမှတ်တရပစ္စည်းဆိုင်တို့တွင်သာ ကြိုတင်ငွေချေးကတ်များဖြင့် အပြီးစီမံထားခြင်းကြောင့် နိုင်ငံဝင်ငွေနှင့်ဒေသခံတို့ စီပွားရေးအတွက် အထောက်အကူမဖြစ်စေခဲ့ပေ။ ထို့အပြင် နိုင်ငံသား ဧည့်လမ်းညွှန်များကိုလည်း အသုံးမပြုခြင်းကြောင့် နိုင်ငံသားဧည့်လမ်းညွှန်တို့လည်း အလုပ်အကိုင်အတွက် အကျိုးမရှိဖြစ်ခဲ့သည်ကို တွေ့ရသည်။ WeChat Pay နှင့် Ali Pay တို့ကြောင့် ငွေလဲလှယ်မှုနှုန်းအပေါ်မှာ ရရှိမည့် တရားဝင်အခွန်အခများလည်း မရရှိတော့။ ပေးချေရာတွင်ပြေ စာမရှိသဖြင့် ရောင်းချထားသည့်ပစ္စည်များအပေါ်မှ ကုန်သွယ်ခွန်လည်းမရှိနိုင်တော့။ ဤကား စီးပွားရေးအရ ဆုံးရှုံးမှုများပင်ဖြစ်ပေသည်။\nယဉ်ကျေးမှုပိုင်းနှင့် လူမှုရေးပိုင်းအရကြည့်လျှင်လည်း အဆင်မပြေမှုများစွာကို မြင်တွေ့ရနိုင်သည်။ တရုတ်ဇီးရိုးဘတ်ဂျက်ခရီးသည်တို့၏ မဆင်မခြင်လုပ်ရပ်များကြောင့် ပတ်ဝန်းကျင်သန့်ရှင်းကိုလည်း များစွာထိခိုက်စေသည့်အပြင် စည်းကမ်းမဲ့အကျင့်စရိုက်ဆိုးများကိုလည်း ကူးစက်လာနိုင်သည်ကို သတိပြုအပ်သည်။ ထို့အပြင် ယဉ်ကျေးမှုပိုင်းအရ မထေမဲ့မြင်ပြုမှုများသည် သည်းမခံနိုင်သည့် ဒေသခံများဖြင့် တကြိမ်မဟုတ်တကြိမ် ခိုက်ရန်ဖြစ်သည်အထိ ရင်ဆိုင်ကြုံတွေ့လာနိုင်ခြေရှိသည်ကို တွေ့နေရသည်။\n  ထိုကဲ့သို့သောအခြေမျေားကြောင့် အချိန်မနှောင်းမီ ဇီးရိုးဘတ်ဂျက်နှင့်ပတ်သက်သော အကွယ်အကာများ တားမြစ်မှုများကို ၂၀၂၀ ခု ခရီးသွားနှစ်အတွက် ကြိုတင်ပြင်ဆင်ထားရန်လိုအပ်ကြောင်း ၂၀၁၉ ခုနှစ်၏ အနှစ်ချုပ်အဖြစ် တင်ပြလိုက်ရပေသည်။ \nTags: ဇီးရိုးဘတ်ဂျက်တရုတ်ခရီးသည် အန္တရာယ် (၂၀၁၉ နှစ်ချုပ်)"
    },
    {
        "url": "http://burmese.dvb.no/archives/367507",
        "title": "နီပေါ နှင်းတောင်ပြိုကျမှုအတွင်း ပျောက်ဆုံးနေသူများအား ကယ်ဆယ်ရေးသမားများ ရှာဖွေ",
        "body": "နီပေါနိုင်ငံရဲ့ အနောက်မြောက်ဘက် ဟိမဝန္တာဒေသအတွင်း တောင်တက်စခန်းမှာ နှင်းတောင်ပြိုကျမှုအတွင်း တောင်ကိုရီးယားနိုင်ငံသား တောင်တက်သမား ၄ ယောက်နဲ့ ဒေသခံလမ်းပြ ၃ ယောက် အပါအဝင် လူ ၇ယောက် ပျောက်နေလို့ ကယ်ဆယ်ရေးသမားတွေက ရှာဖွေနေပါတယ်။\nတောင်တက်လမ်းမှာ နှင်းထုပြိုကျအပြီး တောင်တက်သမားတွေကို ရှာဖွေ ကယ်ဆယ်ရေးအဖွဲ့တွေက ဇန်နဝါရီ ၁၈ ရက်ကစပြီး ဘေးကင်းရာ ရွှေ့ပေးနေတယ်လို့ ဒေသခံ ရဲတွေနဲ့ တောင်တက်အသင်းအရာရှိတွေက ပြောပါတယ်။\nဘေးကင်းရာရွှေ့ဖို့ စောင့်နေတဲ့ နိုင်ငံခြားနဲ့ ပြည်တွင်း တောင်တက်သမားတွေ ရှိရာ ဒူရာလီနဲ့ မချာပူချာ တောင်ခြေစခန်းတွေကြားမှာ ရဟတ်ယာဉ် ဆင်းနေပုံ ရုပ်သံတွေကို ရှာဖွေကယ်ဆယ်ရေးမှာ ကူညီနေတဲ့ ဆင်မ်ရစ်ခ် လေကြောင်းလိုင်းက မျှဝေခဲ့ပါတယ်။\nနီပေါမြို့တော် ခတ္တမန္ဒူရဲ့ အနောက်မြောက်ဘက် ခန့်မှန်းခြေ ၉၃ မိုင်အကွာလောက်မှာ တောင်တက်သမား အုပ်စုအပေါ် နှင်းထုပြိုကျတာလို့ အရာရှိတွေက ပြောပါတယ်။\nနှင်းရော မိုးပါ အကြီးအကျယ် ရွာကျလို့ နှင်းထုပြိုကျတာလို့ သူတို့က ပြောပါတယ်။\nရှာဖွေကယ်ဆယ်ရေးအတွက် ရဟတ်ယာဉ် ၄ စီး၊ ရဲနဲ့ လုပ်အားပေးတွေကို တာဝန် ပေးထားတယ်။ ဒါပေမဲ့ ကြမ်းတမ်းတဲ့ ရာသီဥတုကြောင့် ကယ်ဆယ်ရေး ခက်ခဲနေတယ်လို့ ခရီးသွားလုပ်ငန်း အရာရှိတွေက ပြောပါတယ်။\nဧဝရတ်တောင် အပါအဝင် ကမ္ဘာ့အမြင့်ဆုံး တောင်ထိပ် ၁၄ ခုအနက် ၈ ခု ရှိရာ နီပေါနိုင်ငံမှာ တောင်တက်ရာသီ ရောက်ခါနီးမှာ ခုလို နှင်းတောင် ပြိုကျခဲ့တာ ဖြစ်ပါတယ်။\nTags: နှင်းတောင်ပြိုကျမှုလူ ၇ယောက် ပျောက်"
    },
    {
        "url": "http://burmese.dvb.no/archives/364357",
        "title": "ဗျူဟာမြောက်လက်နက်သစ် မြင်တွေ့ရမည်ဟု ကင်မ်ဂျုံအွန်းကြေညာ",
        "body": "မြောက်ကိုရီးယားအနေနဲ့ နျူကလီးယားအစီအစဉ်ကို ဆက်လုပ်ပြီး မဝေးလှတဲ့အနာဂတ်မှာ  ဗျူဟာမြောက်လက်နက်သစ်ကို ထုတ်လုပ်သွားမယ်လို့ ခေါင်းဆောင် ကင်မ်ဂျုံအွန်းက ဇန်နဝါရီ  ၁ ရက်မှာ ပြောလိုက်ပါတယ်။\nမြောက်ကိုရီးယားဘက်က တဖက်သတ် သတ်မှတ်ထားတဲ့ နျူကလီးယားလက်နက် ဖျက်သိမ်းရေးဆွေးနွေးပွဲ ပြန်စဖို့ သတ်မှတ်ချိန် ကုန်ဆုံးပြီးနောက်မှာ  ခေါင်းဆောင်ကင်မ်က ပြောလိုက်တာပါ။ \nမြောက်ကိုရီးယားရဲ့ တွေ့ဆုံညှိနှိုင်းရေး တောင်းဆိုချက်တွေကို အမေရိကန်က မတုံ့ပြန်တာကြောင့်  ခေါင်းဆောင်ကင်မ်ဟာ အာဏာရအလုပ်သမားပါတီ မူဝါဒချမှတ်ရေးကော်မတီနဲ့ ၄ ရက်ကြာ အစည်းဝေးကို ပြုလုပ်ခဲ့ပါတယ်။\nအမေရိကန်ဟာ  တောင်ကိုရီးယားနဲ့ ပူးတွဲ စစ်ရေးလေ့ကျင့်တာတွေ ဆက်လုပ်ပြီး  အရေးယူ ဒဏ်ခတ်တာတွေ လုပ်နေချိန်မှာ မြောက်ကိုရီးယားအနေနဲ့ တိုက်ချင်းပစ်လက်နက် စမ်းသပ်မှု  ရပ်နားထားတာကို ဆက်လိုက်နာစရာ အကြောင်းမရှိဘူးလို့ ကင်မ်က ပြောလိုက်ပါတယ်။ \nမြောက်ကိုရီးယား အနေနဲ့ နျူကလီးယားလက်နက်စမ်းသပ်တာကို ဆက်လုပ်သွားမယ်လို့ ကင်မ်က  ကတိပြုခဲ့ပေမယ့် အဲဒီစမ်းသပ်မှု အတိမ်အနက်ဟာ အမေရိကန် အစိုးရသဘောထားပေါ်မှာ မူတည်ညှိနှိုင်း လုပ်ဆောင်သွား မယ်လို့ ပြောပြီး နှစ်နိုင်ငံ တွေ့ဆုံဆွေးနွေးဖို့  ကင်မ်က လမ်းဖွင့်ထားပါတယ်။\nTags: ကင်မ်ဂျုံအွန်းနျူကလီးယားအစီအစဉ်"
    },
    {
        "url": "http://burmese.dvb.no/archives/355375",
        "title": "၆၄ နှစ်မြောက် ကရင်ပြည်နယ်နေ့ပွဲတော်သို့ သမ္မတ တက်ရောက်",
        "body": "\n ကရင်ပြည်နယ်၊ ဘားအံမြို့မှာ ဒီကနေ့မနက်  ကျင်းပတဲ့ ၆၄ နှစ်မြောက်အခမ်းအနားကို နိုင်ငံတော်သမ္မတဦးဝင်းမြင့်နဲ့ဇနီးတို့  တက်ရောက်ပါတယ်။\nကရင်ပြည်နယ်နေ့ပွဲတော်ကို  ကရင်ရိုးရာဒုံးအကပြိုင်ပွဲ၊ စင်တင်တေးဂီတဖျော်ဖြေပွဲ၊ ဇာတ်သဘင်ပွဲ၊ ရိုးရာလက်ဝှေ့စိန်ခေါ်ပွဲ၊ အားကစားပြိုင်ပွဲနဲ့ တခြားပျော်ပွဲရွှင်ပွဲတွေနဲ့အတူ ကျင်းပနေတာပါ။\nဒါ့အပြင် ပွဲတော်မှာ ကရင်ရိုးရာအစားအစာနဲ့မုန့်ဈေးရောင်းပွဲတွေနဲ့ ကုန်စည်ပြပွဲတွေလည်း ခင်းကျင်းပြသ ရောင်းချနေပါတယ်။\nPhoto – MPA \nTags: ကရင်ပြည်နယ်နေ့သမ္မတဦးဝင်းမြင့်"
    },
    {
        "url": "http://burmese.dvb.no/archives/300017",
        "title": "၂၀၁၈ ၾကားျဖတ္ေရြးေကာက္ပြဲတြင္ မဲေပးသူ ၄၂ ရာခိုင္ႏႈန္းေက်ာ္ရွိ",
        "body": "ၿပီးခဲ့တဲ့ ႏိုဝင္ဘာလ ၃ရက္က က်င္းပၿပီးစီးသြားတဲ့ ၾကားျဖတ္ေရြးေကာက္ပြဲမွာ မဲေပးပိုင္ခြင့္ရွိတဲ့ မဲဆႏၵရွင္ေပါင္း ၉သိန္းေက်ာ္ရွိတဲ့အနက္ ဆႏၵမဲေပးသူေပါင္း ၃၈၂၉၆၁ ဦး ရာခုိင္ႏႈန္းအားျဖင့္ ၄၂ ရာခိုင္ႏႈန္း ေက်ာ္ရွိတယ္လို႔ ျပည္ေထာင္စု ေရြးေကာက္ပြဲေကာ္မရွင္က ထုတ္ျပန္ပါတယ္။\nၾကားျဖတ္ေရြးေကာက္ပြဲ က်င္းပတဲ့ လစ္လပ္မဲဆႏၵနယ္ ၁၃ ေနရာအနက္   တာေမြနဲ႔ လဲခ်ားၿမိဳ႕နယ္ မဲႏၵနယ္ေတြမွာ မဲေပးသူ ၃ဝ ရာခိုင္ႏႈန္းေက်ာ္နဲ႔ အနည္းဆံုးျဖစ္ၿပီး ကန္ပက္လက္၊ မတူပီနဲ႔ ဆိပ္ကမ္းၿမဳိ႕နယ္ေတြမွာေတာ့ မဲေပးသူ ၆ဝ ရာခုိင္ႏႈန္းေက်ာ္နဲ႔ အမ်ားဆံုးျဖစ္ပါတယ္။\nႀကဳိတင္မဲေပးသူေပါင္းကေတာ့ ၂၄၇၆၆ ဦးရွိၿပီး ပယ္မဲ ၈၇၂၄ မဲ၊ ေပ်ာက္မဲက ၇၅ မဲ ရွိတယ္လို႔လည္း ေရြးေကာက္ပြဲေကာ္မရွင္ ထုတ္ျပန္တဲ့ စာရင္းအခ်က္အလက္ေတြအရ သိရပါတယ္။ \nျမန္မာတျပည္လံုးအတိုင္းအတာနဲ႔ က်င္းပခဲ့တဲ့ ၂၀၁၅ ႏို၀င္ဘာ ၈ ရက္ ပါတီစုံ အေထြေထြ ေရြးေကာက္ပြဲႀကီးမွာေတာ့ ဆႏၵမဲေပးပိုင္ခြင့္ရွိသူ ၃၄ သန္းေက်ာ္အနက္ ၂၄ သန္းနီးပါး မဲေပး ခဲ့ၾကၿပီး ရာခုိင္ႏႈန္းအားျဖင့္ ၆၉ ဒသမ ၈၂ ရာခိုင္ႏႈန္းရွိခဲ့ပါတယ္။\nTags: ၂၀၁၈ ၾကားျဖတ္ေရြးေကာက္ပြဲတြင္ မဲေပးသူ ၄၂ ရာခိုင္ႏႈန္းေက်ာ္ရွိ"
    },
    {
        "url": "http://burmese.dvb.no/archives/351236",
        "title": "ပြည်ပကလွှဲပို့ငွေများ နိုင်ငံစီးပွားရေးအတွက် အကျိုးရှိစေချင် ",
        "body": "ပြည်ပရောက်မြန်မာနိုင်ငံသားများထံက ပြည်တွင်းသို့ တရားဝင် ငွေလွှဲပို့သည့် ပမာဏသည် ပြီးခဲ့သည့် ၅ နှစ်ကျော် ကာလအတွင်း အမေရိကန် ဒေါ်လာ သန်း ၂၉၀၂ သန်းကျော်ရှိခဲ့သည်ဟု ပြီးခဲ့သည့် ရက်ပိုင်းက  အလုပ်သမားညွှန်ကြားရေးဦးစီးဌာနက ထုတ်ပြန်သည်။\nယင်းပမာဏသည် ၂၀၁၄ ခုနှစ်မှ ၂၀၁၉ ဇွန်လအထိ ၅ နှစ်နှင့် ၆ လတာကာလအတွင်း ပြည်ပနိုင်ငံများတွင် သွားရောက်အလုပ်လုပ်နေကြသည့် မြန်မာနိုင်ငံသားများက ၎င်းတို့ မိသားစုတွေထံ လွှဲပို့ငွေ အခြေအနေကို ထုတ်ပြန်လိုက်ခြင်း ဖြစ်သည်။\n၂၀၁၄ ခုနှစ်တုန်းက  ပြည်ပရောက် မြန်မာအလုပ်သမားတို့၏ လွှဲပို့ငွေသည် တနှစ်လုံးမှာ အမေရိကန်ဒေါ်လာ ၁၀၁ သန်းကျော်သာရှိခဲ့ပြီး နှစ်စဉ် ဒေါ်လာသန်း ၂၀၀ လောက်တိုးလာခဲ့၏။  ၂၀၁၈ ခုနှစ်တွင် ပြည်ပရောက် မြန်မာလုပ်သား ၉ သိန်းကျော်က ပြန်လွှဲပို့ ပမာဏက ဒေါ်လာ ၉၀၉ သန်းထိ စံချိန်တင် မြင့်တက်လာသည်။\nမြန်မာနိုင်ငံမှ လူပေါင်း ၅ သန်းခန့် ပြည်ပနိုင်ငံများတွင် သွားရောက် အလုပ်လုပ်နေကြရာတွင်  လူပေါင်း ၉ သိန်းလောက်ကသာ တရားဝင်ဘဏ်များကို အသုံးပြုပြီး ငွေလွှဲပို့နေကြသည်ဟု အစိုးရထုတ်ပြန်ချက်အရ ကောက်ချက်ချနိုင်သည်။\n၂၀၁၈ ခုနှစ်တွင် မြန်မာနိုင်ငံကို ပြည်ပမှ  ပြန်လွှဲငွေစုစုပေါင်း အမေရိကန် ဒေါ်လာ သန်း ၂၇၅၄ ခန့်ရှိမည်ဟု ကမ္ဘာဘဏ်က ခန့်မှန်းသည်။  ထိုငွေပမာဏသည် မြန်မာနိုင်ငံမှ အိန္ဒိယကို တနှစ်အတွင်း ကုန်ပစ္စည်းတင်ပို့သည့် ပမာဏထက်များပြီး ထိုင်းကိုပို့သည့် ပမာဏနီးပါးရှိကာ တရုတ်နိုင်ငံကိုပို့သည့် ပမာဏရဲ့ ထက်ဝက်ခန့်နှင့် ညီမျှသည်။ \nပြည်ပနိုင်ငံများတွင် အလုပ်သွားလုပ်ကိုင်သည့် မြန်မာနိုင်ငံသား အရေအတွက်သည် နိုင်ငံ လူဦးရေ၏ ၁၀ ရာခိုင်နှုန်းဖြစ်သည့်  ၅ သန်းခန့်ရှိပြီး အများစုက ဟွန်ဒီငွေလွှဲနှင့် ပွဲစား အေးဂျင့်များကတဆင့် ငွေလွှဲကြလေ့ရှိသည်။ သို့ဖြစ်၍ တိုင်းပြည်ကို ဝင်လာသည့် လွှဲပို့ငွေ စုစုပေါင်း မည်၍မည်မျှရှိမည်ကို အတိအကျသိနိုင်ရန် ခက်ခဲသည်။\nပြည်ပရောက် မြန်မာများအနေဖြင့် မိသားစုကို ငွေပြန်လွှဲရာတွင် သက်ဆိုင်ရာ နိုင်ငံများရှိ ဘဏ်များကတဆင့် တရားဝင်လမ်းကြောင်းမှ  လွှဲပို့ခြင်းဖြင့် လုံခြုံစိတ်ချစွာ လွှဲပို့နိုင်မည်ဖြစ်သလို နိုင်ငံ၏ ပြည်တွင်းအသားတင်ထုတ်လုပ်မှုတန်ဖိုး (ဂျီဒီပီ) ကို အထောက်အကူဖြစ်စေနိုင်သဖြင့် တရားဝင်လမ်းကြောင်းမှ ငွေလွှဲပေးပို့ ကြရန်လည်း အစိုးရက တိုက်တွန်းထားသည်။\nထိုသို့တိုက်တွန်းသော်လည်း ပြည်ပရောက် မြန်မာများ ပြည်တွင်းသို့ တရားဝင်ငွေလွှဲပို့ဖို့ရာတွင် အဆင်ပြေချောမွေ့ လွယ်ကူစေရန် အစိုးရနှင့် ဗဟိုဘဏ်က စီစဉ်ဆောင်ရွက်ပေးခြင်းမရှိပေ။\nပုဂ္ဂလိက ဘဏ်များကတဆင့် ငွေလွှဲပို့ရာတွင်လည်း  စာရွက်စာတမ်းအခက်အခဲ၊ နီးစပ်ရာတွင် ဘဏ်မရှိသည့် အခက်အခဲများကြောင့် ပြည်ပရောက် မြန်မာလုပ်သားများ တရားဝင်လမ်းကြောင်းဖြင့် ငွေလွှဲမပို့နိုင်ဘဲ တရားမဝင် ဟွန်ဒီ စနစ်ကိုသာ အဓိက အားထား ငွေလွှဲပို့ နေကြရသည်။\nပြည်ပရောက်မြန်မာများ  လစဉ်လွှဲပို့နေကြသည့် ငွေများသည်  တရားဝင်လမ်းကြောင်းထဲကို စီးဝင်လာခြင်းမဟုတ်သဖြင့် တိုင်းပြည်၏ စီးပွားရေး စီမံခန့်ခွဲမှုထဲကို ရောက်မလာသလို အခွန်အခများကလည်း တိုင်းပြည်က မရရှိဘဲ ပွဲစားနှင့် ငွေလွှဲအေးဂျင့်များဆီသာ ရောက်ရှိသွားကြသည်။\nအထက်ပါအခြေအနေများကြောင့် ပြည်ပက လွှဲပို့ငွေများ တိုင်းပြည်၏ စီးပွားရေးအတွက် အရေးပါသည့် ဝင်ငွေများအဖြစ် ပြောင်းလဲလာစေရန် အစိုးရက အသေအချာ စီမံဆောင်ရွက်ပေးရန် လိုအပ်လှပေသည်။\nသို့သော် အလုပ်သမားများ တရားဝင်လမ်းကြောင်းမှတဆင့် ငွေပို့လွှဲနိုင်ရေးအတွက် အစိုးရက ဝင်ငွေခွန်တိုး မကောက်ရန် လိုအပ်မည်ဖြစ်သည်။ အခွန်တိုးကောက်မည်ဆိုပါက တရားမဝင် နည်းလမ်းများဖြင့်သာ ဆက်လက် ငွေလွှဲပို့နေကြဦးမည်သာ ဖြစ်ပေသည်။\nထို့အပြင် ငွေစုပြီး ပြည်ပမှပြန်လာမည့် မြန်မာ လုပ်သားများအတွက်   ကိုယ်ပိုင်လုပ်ငန်းများ လုပ်ကိုင်နိုင်စေရန်၊ အသေးစား အလတ်စားလုပ်ငန်းများ ထူထောင်ပေးရန်လည်း လိုအပ်သည်။  ပြန်ပို့ငွေများဖြင့် စိုက်ပျိုးရေးနှင့်လယ်ယာကဏ္ဍ ပိုမိုကောင်းမွန်စေရေးလုပ်ဆောင်ရန်၊ ကုန်ထုတ်လုပ်ငန်းများတွင် ရင်းနှီးမြှုပ်နှံမှုများလုပ်နိုင်စေရန်  အစိုးရက စီမံပေးရန်လည်း လိုသလို  တဦးချင်းအစား ရွာအလိုက်၊ အစုအဖွဲ့အလိုက် ငွေစုငွေချေး အသင်းများ ထူထောင်ပေးရန်လည်း လိုအပ်သည်။ \nအချုပ်အားဖြင့်ဆိုရသော် ဒေါ်လာ ဘီလီယံနှင့်ချီသည့် ပြည်ပက မြန်မာအလုပ်သမားများ၏ လွှဲပို့ငွေများကို  အစိုးရက အသေအချာ စနစ်တကျဖြင့် တရားဝင် လမ်းကြောင်းမှတဆင့် ငွေများ ဝင်လာစေရေး လုပ်ဆောင်ပေးရန်နှင့်  ဝင်လာသည့်ငွေများအား အလဟသမဖြစ်စေဘဲ တိုင်းပြည်၏ ကုန်ထုတ်လုပ်မှု စီးပွားရေးလုပ်ငန်းများ၌ အရင်းနှီးဖြစ်စေရေး အရေးတကြီး ဆောင်ရွက်ပေးရန် တိုက်တွန်း လိုက်ရပေသည်။\nTags: နိုင်ငံစီးပွားရေးပြည်ပလွှဲပို့ငွေ"
    },
    {
        "url": "http://burmese.dvb.no/archives/367216",
        "title": "ချီလီတွင် ဆန္ဒပြသူများနှင့် လုံခြုံရေးတပ်ဖွဲ့ ပဋိပက္ခဖြစ်",
        "body": "ချီလီနိုင်ငံ မြို့တော် ဆန်တီယေဂိုမှာ ဇန်နဝါရီလ ၁၇ ရက်က တကျော့ပြန် ဆန္ဒပြပွဲတွေ ပေါ်ပေါက်ခဲ့ပြီး ဆန္ဒပြသူတွေနဲ့ လုံခြုံရေးတပ်ဖွဲ့ဝင်တွေ ပဋိပက္ခဖြစ်ခဲ့ပါတယ်။\nအထင်ကရ ပလာဇာ အီတာလီယာအနီး ဆန္ဒပြသူတွေက ရဲတွေကို ပစ္စည်းတွေနဲ့ ပစ်ပေါက်ခဲ့ပြီး ရဲတွေကလည်း ဆန္ဒပြသူတွေကို  ရေအမြောက်တွေနဲ့ ပြန်ဖြိုခွင်းခဲ့ပါတယ်။ \nပြီးခဲ့တဲ့ အောက်တိုဘာလက ချီလီမှာ မြေအောက်ရထားခ မြင့်တက်တာကို အကြောင်းပြုပြီး ဆန္ဒပြပွဲတွေ ဆက်တိုက်ပေါ်ပေါက်ခဲ့ပါတယ်။\nအဲဒီဆန္ဒပြပွဲတွေကနေ ပင်စင်လစာ၊ ကျန်းမာရေးနဲ့ ပညာရေးမှာ ပိုမိုကောင်းမွန်ဖို့ တောင်းဆိုတဲ့အထိ ကျယ်ပြန့်လာခဲ့ပါတယ်။\nဒီဇင်ဘာ ၂၃ ရက်မှာတော့ သမ္မတ စဘက်တီယန် ပင်ညဲရာက ဖွဲ့စည်းပုံအခြေခံ ဥပဒေသစ်အတွက် ဆန္ဒခံယူပွဲလုပ်ဖို့ လက်မှတ်ရေးထိုးခဲ့ပါတယ်။ \nချီလီနိုင်ငံမှာ မညီမျှမှုတွေ၊ အခွင့်ထူးခံတွေနဲ့ပတ်သက်ပြီး လချီ ဆန္ဒပြပွဲတွေ ပေါ်ပေါက်ခဲ့ပြီးနောက်မှာ ဖွဲ့စည်းပုံဥပဒေသစ်ဟာ နိုင်ငံစည်းလုံး ညီညွတ်ဖို့အတွက် ခိုင်ခံ့မေတ္တာ ကြီးမားပြီး တရားဝင်မူဘောင်ကို ဖန်တီးပေးလိမ့်မယ်လို့ သမ္မတ ပင်ညဲရာက ကတိပြု ပြောကြားထားပါတယ်။\nTags: ချီလီဆန္ဒပြသူများပဋိပက္ခဖြစ်လုံခြုံရေးတပ်ဖွဲ့"
    },
    {
        "url": "http://burmese.dvb.no/archives/366046",
        "title": "Energy Drink တွေကပေးတဲ့ ဆိုးကျိုးတွေ",
        "body": "Energy Drink လို့ ခေါ်တဲ့ ခွန်အားဖြည့်အချိုရည် ချိုချိုလေးတွေဟာ လူကြိုက်များတဲ့ အဖျော်ယမကာတစ်မျိုးဖြစ်ပါတယ်။ ငယ်ငယ်ရွယ်ရွယ် ကလေးသူငယ်လေးတွေကနေအစ ဆယ်ကျော်သက်အရွယ် မြီးကောင်ပေါက်တွေအလယ် လူကြီးသူမတွေအဆုံး နှစ်သက်ကြလေ့ရှိပါတယ်။\nဒီအချိုရည်တွေကို ကမ္ဘာတစ်လွှားမှာ ဘယ်လောက်တောင် လူကြိုက်များလဲဆိုရင် လာမယ့် ၂၀၂၄ ခုနှစ်ရောက်ရင် ကမ္ဘာတစ်လွှား အဆိုပါအချိုရည်ဈေးကွက်ရဲ့ တန်ကြေးဟာ ဒေါ်လာ ၇၂ ဘီလီယံအထိရှိလာနိုင်မှာဖြစ်ပါတယ်။\nလူတွေဘာကြောင့် ဒီအချိုရည်တွေကို စွဲစွဲလမ်းလမ်းနှစ်ခြိုက်သဘောကျနေကြတာလဲ။ လူတိုင်းနီးပါးက ခွန်အားဖြည့်အချိုရည်တွေဟာ စွမ်းအားကိုမြှင့်တင်ပေးနိုင်တယ်ဆိုတဲ့ ယုံကြည်မှုနဲ့ သူတို့ရဲ့ နှစ်သက်စရာအရသာအတွဲအဖက်ကြောင့် နှစ်ခြိုက်ကြတာဖြစ်ပါတယ်။\nခွန်အားဖြည့်အချိုရည်တွေဟာ တကယ်ရော ခွန်အားတွေပေးနိုင်ရဲ့လား၊ စွမ်းအားကိုတိုးစေမှာလား၊ ဦးနှောက်ကိုကြည်လင်စေပြီး စဉ်းစားတွေးခေါ်မှုတွေကို ပိုပြီး အထောက်အကူဖြစ်စေမှာလား … အဖြေကတော့ No ပါကွယ်။ ခွန်အားဖြည့်အချိုရည်တွေဟာ ကောင်းကျိုးတွေထက် ဘေးထွက်ဆိုးကျိုးတွေ ပိုပြီးများပြားပါတယ်။ လူတွေ သတိမထားမိတဲ့ ခွန်အားဖြည့်အချိုရည်တွေရဲ့ ဆိုးကျိုးလေးတွေကို ဖော်ပြလိုက်ရပါတယ်။\nခွန်အားဖြည့်အချိုရည်တွေဟာ ရေဓာတ်ကို ဆုံးရှုံးစေပါတယ် – ခွန်အားဖြည့်အချိုရည်တွေမှာ အဓိကပါဝင်တဲ့ ပစ္စည်းက ကဖိန်းဓာတ်ဖြစ်ပါတယ်။ ၁၆ အောင်စရှိတဲ့ အချိုရည်တစ်ဗူးမှာ ကဖိန်းဓာတ် ၁၆၀ မီလီဂရမ်လောက် ပါဝင်ပါတယ်။ ဒီဓာတ်ဟာ ဆီးရွှင်စေတဲ့ အကျိုးအာနိသင်ရှိပါတယ်။ ဒါကြောင့် ရေဓာတ်ဆုံးရှုံးမှုဖြစ်နိုင်ချေများပါတယ်။ လူတစ်ယောက်အနေနဲ့ တစ်နေ့ကို ကဖိန်းဓာတ် ၄၀၀ မီလီဂရမ်ထက်ပို မသုံးစွဲသင့်ဘူးလို့ FDA ကလည်း သတိပေးထားပါတယ်။\nအားဖြည့်အချိုရည်တွေဟာ နှလုံးခုန်နှုန်းကိုလည်း မြန်ဆန်စေပါတယ် – အားဖြည့်အချိုရည်တွေမှာ ပါဝင်တဲ့ ကဖိန်းဓာတ်ကြောင့်ပဲ နှလုံးခုန်နှုန်းကို မြန်ဆန်စေပါတယ်။ Canadian Journal of Cardiology ရဲ့ ဖော်ပြချက်အရ ဆယ်ကျော်သက်လူငယ်တွေအကြားမှာ ခွန်အားဖြည့်အချိုရည်တွေသောက်သုံးမှုမြင့်တက်လာပြီးနောက်ပိုင်း နှလုံးနဲ့သက်ဆိုင်တဲ့ ရောဂါဖြစ်ပွားနှုန်းလည်း လိုက်ပါမြင့်တက်လာနေတယ်လို့ ဆိုထားပါတယ်။\nခွန်အားဖြည့်အချိုရည်တွေဟာ သွားကိုလည်း ထိခိုက်စေနိုင်ပါတယ် – ခွန်အားဖြည့်အချိုရည်တွေမှာ Citric Acid ပါဝင်ပါတယ်။ အဆိုပါ အက်ဆစ်ဓာတ်က သွားကို ယိုယွင်းပျက်စီးစေနိုင်ပါတယ်။ လေ့လာချက်တွေအရ ခွန်အားဖြည့်အချိုရည်တွေက Sport Drink တွေထက်ပိုပြီး လူ့သွားရဲ့ အပေါ်ယံကြွေသားအလွှာကို ထိခိုက်အောင် လုပ်လေ့ရှိတယ်လို့ ဆိုထားပါတယ်။\nခွန်အားဖြည့် အချိုရည်တွေက သင့်ကို ခွန်အားမပေးနိုင်ပါဘူး – နာမည်ကတော့ Energy Drink ဟုတ်ပါတယ်။ ဒါပေမယ့် ဒီ ခွန်အားဖြည့်အချိုရည်တွေဟာ သောက်သုံးသူတွေကို ခွန်အားအစစ်အမှန်ပေးနိုင်မှာမဟုတ်ပါဘူး။ အဲဒီအချိုရည်တွေထဲမှာပါဝင်တဲ့ Taurine ၊ L-carnitine နဲ့ Glucuronolactone တွေပါဝင်ပေမယ့် တကယ့် စွမ်းအင်ကိုတော့ မြှင့်တင်ပေးနိုင်မှာမဟုတ်ပါဘူး။ Taurine နဲ့ L-carnitine တို့က Amino Acid အမျိုးအစားတွေဖြစ်ကြပြီးတော့ ခန္တာကိုယ်ရဲ့ ဇီဝကမ္မဖြစ်စဉ်တွေကို အနည်းငယ် မြှင့်တင်ပေးနိုင်ပါတယ်။ Glucuronolactone လည်း အတူတူပါပဲ။ ဒါပေမယ့် ဒီအချက်တွေကြောင့်တော့ ခန္တာကိုယ်မှာ ခွန်အားတွေ မြင့်တက်လာဖို့ အကြောင်းပြချက်မဟုတ်ပါဘူး။\nသကြားဓာတ် အလွန်များပြားစွာ ပါဝင်နေပါတယ် – World Health Organization ရဲ့ သတ်မှတ်ချက်တွေအရ လူတစ်ယောက်ဟာ တစ်နေ့ကို သကြားပမာဏ လက်ဖက်ရည်ဇွန်း ၆ စွန်းပဲစားသုံးဖို့သင့်တယ်လို့ ဆိုထားပါတယ်။ ဒါပေမယ့် အချိုရည်တွေမှာ တစ်ဘူးကို လက်ဖက်ရည်ဇွန် ၁၃ ဇွန်းစာလောက်ပါဝင်လေ့ရှိပါတယ်။ နေ့စဉ်သုံးစွဲဖို့ သတ်မှတ်ထားတဲ့ ပမာဏရဲ့ ၂ ဆ ကျော်ပမာဏဖြစ်ပါတယ်။\nအချိုရည်ကြောင့် ခေါင်းကိုက်နိုင်တယ် – စွမ်းအားမြှင့်အချိုရည်တွေမှာ Guarana ဆိုတဲ့ တောင်အမေရိကမျိုးရင်း အပင်တစ်မျိုးပါဝင်ပါတယ်။ ဒီအပင်ဟာ စိတ်ကြည့်စေတယ်၊ ခွန်အားကိုဖြစ်စေတယ်ဆိုတဲ့ အပြောင်းပြချက်နဲ့ ထည့်သွင်းကြာတာဖြစ်ပါတယ်။ ဒါပေမယ့် အဲ့ဒီအပင်ကြောင့် ခေါင်းကိုက်တာတွေနဲ့ စိတ်အပြောင်းအလဲမြန်တာမျိုးတွေ ဖြစ်နိုင်ပါသေးတယ်။\nရေးသားသူ Ye Zon Aung\n\nဤဆောင်းပါးကို DVB ၏ မိတ်ဘက် ကျန်းမာရေးနှင့် ဆေးပညာဝက်ဘ်ဆိုဒ် hellosayarwon.com မှ ကူးယူဖော်ပြပါသည်။\n// <![CDATA[ (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','https://www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-102894654-1', 'auto', 'clientTracker'); ga('clientTracker.set', 'hostname', 'hellosayarwon.com'); ga('clientTracker.set', 'page', '/healthy-living/sexual-health/pictures-and-facts-about-stds/'); ga('clientTracker.set', 'campaignSource', 'DVB'); ga('clientTracker.set', 'campaignMedium', 'rss'); ga('clientTracker.send', 'pageview'); // ]]&gt;<span style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" data-mce-type=\"bookmark\" class=\"mce_SELRES_start\">﻿</span>\nTags: Energy Drinkဆိုးကျိုးတွေ"
    },
    {
        "url": "http://burmese.dvb.no/archives/366518",
        "title": "ဂျပန်နိုင်ငံတွင် လူငယ်များကို အလေးထားသည့်အနေဖြင့် အရွယ်ရောက်သူ‌များနေ့ ကျင်းပ",
        "body": "ဂျပန်နိုင်ငံအနေနဲ့ လူငယ်လူရွယ်တွေကို တန်ဖိုးထား ဂရုစိုက်တာကို ပြသတဲ့အနေနဲ့ ဇန်နဝါရီလရဲ့ ဒုတိယအပတ် တနင်္လာနေ့ကို အရွယ်ရောက်သူများနေ့ အစိုးရရုံးပိတ်ရက် အဖြစ်သတ်မှတ်ကာ မြို့နယ်အသီးသီးမှာ အခမ်းအနား ကျင်းပဂုဏ်ပြုပေး ကြပါတယ်။\nအရွယ်ရောက်သူများနေ့ အခမ်းအနားမှာ အများအားဖြင့်မိန်းကလေးတွေဟာ ကီမိုနိုကို ဝတ်ဆင်ကြပြီး ယောကျ်ားလေးတွေက ကီမိုနိုအပြင်အနောက်တိုင်းဝတ်စုံကိုလည်း ဝတ်ဆင်လေ့ရှိ ကြပါတယ်။ \nမွေးကင်းစအရွယ်ကစပြီးဆုတောင်းခဲ့ကြတဲ့ နတ်ကွန်း၊ ဗုဒ္ဓဘာသာဘုရားကျောင်းကို သွားရောက်ပြီး ကျန်းမာစွာအရွယ်ရောက်စေတဲ့အတွက် ကျေးဇူးတင်ကြောင်း၊ ဆုတောင်းတာတွေ ပြုလုပ်ကြလေ့ရှိပါတယ်။\nဂျပန်နိုင်ငံမှာ အသက် ၂၀ ပြည့်မှသာ အရက်၊ ဘီယာ၊ ဆေးလိပ်တို့ကို ဝယ်ယူ သောက်သုံးခွင့်ရှိပြီး အရောင်းဆိုင်တွေမှာ အသက် ၂၀ ပြည့်ပြီးကြောင်း အထောက်အထားတွေ တောင်းခံပါက အထောက်အထားပြရတတ်ပါတယ်။\nမွေးဖွားနှုန်းတဖြေးဖြေးကျဆင်းနေတဲ့ ဂျပန်နိုင်ငံမှာ ၂၀၄၀ခုနှစ်ရောက်ရင် ဂျပန်လူမျိုး ၃ ဦးမှာ ၁ ဦး နှုန်း အသက် ၆၅ နှစ်အထက်ရှိနေမှာဖြစ်ပါတယ်။\nလက်ရှိလည်း အလုပ်ခွင်တွေမှာ အလုပ်သမား မလုံလောက်တဲ့အတွက် ကုန်ပစ္စည်းအလုံအလောက် မထုတ်လုပ်နိုင်တာနဲ့ စံချိန်စံနှုန်းတွေ ထိန်းသိမ်းရာမှာ အခက်အခဲတွေနဲ့ ရင်ဆိုင်နေရပြီး နိုင်ငံခြားမှ အလုပ်သမား အလုံးအရင်း ခေါ်ယူဖို့ ပြင်ဆင်နေပါတယ်။\nTags: ဂျပန်နိုင်ငံတွင် လူငယ်များကို အလေးထားသည့်အနေဖြင့် အရွယ်ရောက်သူ‌များနေ့ ကျင်းပ"
    },
    {
        "url": "http://burmese.dvb.no/archives/67602",
        "title": "မေလးရွား ဒုကၡသည္စာသင္ေက်ာင္း",
        "body": "ကုလသမဂၢ ဒုကၡသည္မ်ားဆုိင္ရာမဟာမင္းႀကီးရုံး (ယူအန္အိပ္ခ်္စီအာ) ရဲ႕ ရဲ႕အဆုိအရ မေလးရွားႏုိင္ငံမွာ ျပည္တြင္းဒုကၡသည္ေတြေရာ ႏုိင္ငံေရးခုိလုံခြင့္ေတာင္းသူ အပါအ၀င္ ဒုကၡသည္(2)သိန္းေလာက္ ေနထုိင္ေနတယ္လုိ႔ဆုိပါတယ္။\nဒီထဲမွာ ဆာဘားေဒသက မြတ္စလင္ေတြကေန ကြာလာလမ္ပူျမိဳ႕က ဆုိမာလီဒုကၡသည္ေတြထိ လူမ်ိဳးေပါင္းစုံပါ၀င္ပါတယ္။ ဒုကၡ သည္စခန္းက ကေလးေတြဟာ အစုိးရစာသင္ေက်ာင္းေတြကို တက္ခြင့္မရပါဘူး။ ခုဆုိရင္ ဒုကၡသည္ စာသင္ေက်ာင္းဖြင့္လွစ္ျပီး လူအပ္ပညာရပ္ေတြကုိ သင္ၾကားေပးေနပါၿပီ။\nဒုကၡသည္စာသင္ေက်ာင္းက ေက်ာင္းသားေတြကုိ တေန႔ ၅ နာရီႏႈန္းနဲ႔ အဂၤလိပ္စာ၊ သခၤ်ာ၊ သိပၸံနဲ႔ အျခား ဘာသာရပ္ေတြျဖစ္တဲ့ အႏုပညာ၊ ကြန္ပ်ဴတာ၊ ကဇာတ္နဲ႔ သဘာ၀ပတ္၀န္းက်င္နဲ႔ သဟဇာတျဖစ္ေအာင္ ေနထုိင္းနည္း စတာေတြကုိ သင္ၾကားေပးပါတယ္။\nဒီေက်ာင္းကုိ မစၥ မေလးရွားမယ္ေဟာင္း ဒက္ဘရာ ဟင္နရီရဲ႕  အကူအညီနဲ႔ တည္ေထာင္ခဲ့တာျဖစ္ပါတယ္။\nဒက္ဘရာ ဟင္နရီက “၂၀၀၇ ခုႏွစ္ မစၥ မေလးရွားဆုကုိ က်မ ရၿပီးတဲ့အခ်ိန္မွာ မေလးရွားမွာ အန္ဂ်ီအုိေတြ လုပ္ေနတဲ့အလုပ္ေတြ လုပ္ဖုိ႔ ရွာရင္းနဲ႔ UNHCR နဲ႔ အဆက္အသြယ္ရခဲ့ပါတယ္။ ေနာက္က်ေတာ့ သူတုိ႔က်မကုိ လွမ္းဆက္သြယ္ၿပီး ဒုကၡသည္ေတြနဲ႔ပတ္သက္လုိ႔ မွတ္တမ္းယူေပးႏုိင္မလားလုိ႔ ကမ္းလွမ္းခဲ့ပါတယ္။ က်မတုိ႔သြားေတြ႔ဖူးတဲ့ မိသာစုေတြထဲက တစုကေတာ့ ဆုိမာလီမိသားစုပါ။ ဒီကတုိက္ခန္းတခုမွာ ေနပါတယ္။ က်မက သူတုိ႔ ကေလး ၄ ေယာက္မွာ ဘာမွလည္းမသိ၊ ေက်ာင္းလည္းမေနရ၊ ဘာပညာမွလည္းမရွိ၊ လုံးလုံးအေမွာင္က်ေနတာကုိ ျမင္ခဲ့ရပါတယ္။ ဒီေတာ့ က်မမွာ မ်က္ကြယ္မျပဳႏုိင္ဘဲ တခုခုလုပ္ေပးရမယ္ဆိုတဲ့ အေတြးရသြားပါတယ္။”\nဒီလုိနဲ႔ ဟင္နရီဟာ ဆုိမာလီဆရာလည္းျဖစ္၊ လူထုေခါင္းေဆာင္လည္းျဖစ္တဲ့ ရွာဖီရွာရစ္မုိဟာမတ္နဲ႔ မဟာမိတ္ဖြဲ႔လုိက္ပါတယ္။\n“ဆုိမာလီမွာစစ္ျဖစ္ေနလုိ႔ မေလးရွားကုိ က်ေနာ္ေရာက္လာတာပါ။ ဒီေရာက္ေတာ့ ဆုိမာလီမွာ စစ္ျဖစ္ေနတဲ့အတြက္ က်ေနာ့္အေနနဲ႔ အကာအကြယ္ယူဖုိ႔လုိပါတယ္။ သူတုိ႔မွာက ပညာသင္စရာေနရာမရွိဘူး။ ဒါနဲ႔ က်ေနာ့္မွာ ေငြနည္းနည္းရွိေလေတာ့ ဒီကေလးေတြရဲ႕ပညာေရးအတြက္ သုံးရင္ေကာင္းမယ္ဆုိျပီး ေတြးမိသြားတာပါ” လုိ႔ ရွာဖီက ေျပာပါတယ္။\nဆုိမာလီက ပုဂၢလိကပညာသင္ေက်ာင္းမွာလည္း ေက်ာင္းဆရာလုပ္ခဲ့ဖူးတယ္လုိ႔ ရွာဖီရွာရစ္မုိဟာမတ္က ေျပာပါတယ္။\n“ဆုိမာလီမွာတုန္းကေတာ့ အရပ္ဘက္အဖြဲ႔အစည္းေတြအတြက္ တက္တက္ႂကြႂကြ လုပ္ေပးခဲ့ဖူးပါတယ္။ ၿငိမ္းခ်မ္းေရး၊ လူ႔အခြင့္အေရးနဲ႔ လိင္အၾကမ္းဖက္မႈ စတဲ့အေၾကာင္းေတြကုိ စာတမ္းဖက္ပြဲေတြ လုပ္ခဲ့ဖူးပါတယ္။ ဒီေတာ့ က်ေနာ့္ႏုိင္ငံမွာ တက္ႂကြလႈပ္ရွားသူအေနနဲ႔ အလုပ္လုပ္ခဲ့ဖူးတယ္။ စာသင္ခဲ့ဖူးတယ္။ ဒါေၾကာင့္ ဒီေရာက္လာေတာ့ က်ေနာ္က လူမ်ိဳးစုေခါင္းေဆာင္အေနနဲ႔ေရာ၊ ဆရာအေနနဲ႔ပါ ေနရာရလာတာပါ။”\nသီးသန္႔အလွဴရွင္ေတြ၊ စုေပါင္းအလွဴရွင္ေတြနဲ႔ ရန္ပုံေငြရွာေဖြေရးအဖြဲ႔ေတြရဲ႕ မတည္မႈနဲ႔ ဒုကၡသည္ေက်ာင္းေလးဟာ ေက်ာင္းသူ/သားေတြကုိ စာအုပ္ေတြ၊ အခ်ိန္ျပည့္၀န္ထမ္းေတြ၊ ဆရာ/မေတြနဲ႔ ျဖည့္ဆည္းေပးႏုိင္ခဲ့ပါၿပီ။ ခုဆုိရင္ ဒီေက်ာင္းေလးက ဒုကၡသည္ေက်ာင္းသူေက်ာင္းသားေတြကုိ မေလးရွား လူ႔အဖြဲ႔အစည္း ရဲ႕ တစိတ္တပုိင္းျဖစ္လာေအာင္ ႀကိဳးစားကူညီေပးေနၿပီ ျဖစ္ပါတယ္။\nဒက္ဘရာ ဟင္နရီက “မေလးရွားလူမ်ိဳးတေယာက္အေနနဲ႔၊ မစ္မေလးရွားမယ္ေဟာင္းတေယာက္အေနနဲ႔ပါ သူတုိ႔ကုိ က်မက ဒီမွာေနရတဲ့အခ်ိန္ေလးကုိ သတိတရရွိေနေစခ်င္ပါတယ္။ သူတုိ႔ကုိ ေစာင့္ေရွာက္တဲ့ မေလးလူမ်ိဳးေတြ ရွိခဲ့ပါလားဆုိတာ သိေစခ်င္ပါတယ္။ သူတုိ႔ကုိ က်မတုိ႔က ႏုိင္ငံျခားသားေတြ၊ တရားမ၀င္အေျခခ်သူေတြ၊ တဖက္သားအေပၚမွီခုိေနရတဲ့ ဒုကၡသည္ေတြအျဖစ္ မျမင္ခဲ့ပါဘူး။ သူတုိ႔က ဒီႏုိင္ငံစီးပြားေရးအတြက္ေရာ လူ႔အသုိင္းအ၀ုိင္းအတြက္ပါ တတပ္တအားပါပဲ။ ဒီမွာ သင္ယူစရာေတြရွိတယ္။ အေတြ႔အၾကံဳေကာင္း ေတြရွိတယ္။ ဖလွယ္စရာေတြရွိတယ္။”\nမုိဟာမတ္အဒူလာဟာ ဒီေက်ာင္းမွာတက္ေရာက္တဲ့ ေက်ာင္းသား ၁၀၀ ထဲက တေယာက္ပါ။ ဆုိမာလီ ကေန စစ္ေျပးၿပီး ၂၀၀၈ ႏုိ၀င္ဘာလမွာ မေလးရွားကုိ ေရာက္လာသူပါ။\n“က်ေနာ္ မေလးရွားတကၠသုိလ္တက္ခ်င္ပါတယ္။ က်ေနာ့္ကေလးနဲ႔ ဇနီးကုိေခၚၿပီး ဒီမွာပဲ ဘ၀သစ္ စခ်င္ပါတယ္။ ဘာျဖစ္လုိ႔လဲဆုိေတာ့ ဒီေနရာ၊ ဒီေဒသအစားအစာ၊ ဒီႏုိင္ငံသား ဒီဘာသာစကားနဲ႔ အသားက်ေနလုိ႔ပါ။ ဒီက ေလာကသဘာ၀ေတြ၊ လူသဘာ၀ေတြအားလုံးကုိ က်ေနာ္သိေနလုိ႔ပါ။ ဒီႏုိင္ငံက သိပ္ကုိေအးခ်မ္းတဲ့ မြတ္စလင္ႏုိင္ငံတခုပါ။ စြဲမက္ဖုိ႔ေကာင္းၿပီး သိပ္လွပါတယ္” လုိ႔ မုိဟာမတ္အဒူလာက ဆုိပါတယ္။\nဒက္ဘရာဟင္နရီကေတာ့ ဒီေက်ာင္းေလးေပၚထားတဲ့ ေမွ်ာ္လင့္ခ်က္က ျမင့္မားပါတယ္။\n“က်မတုိ႔က သူတုိ႔ကုိ မေလးရွားႏုိင္ငံမွာ၊ ဆုိမာလီမွာ၊ ရွင္သန္ဖုိ႔အတြက္တင္ မဟုတ္ဘဲ ကမာၻကုိေျခဆန္႔ႏုိင္ေအာင္ပါ ျပင္ဆင္ေပးမွာပါ။ ကုိယ့္ကုိယ္ကုိယ္တန္ဖုိးထားတတ္တဲ့ ယုံၾကည္မႈရွိတဲ့ သူေတြအျဖစ္ လြတ္လြတ္လပ္လပ္ ရပ္တည္ႏုိင္ေအာင္ ျပင္ဆင္ေပးမွာပါ။ ဘယ္လုိအေျခအေနမ်ိဳးမွာပဲျဖစ္ျဖစ္ ဘယ္ေဒသမွာပဲေနေန ခံႏုိင္ရည္အျပည့္နဲ႔ ရွင္သန္ႏုိင္ေအာင္လုိ႔ပါ။”\nသခၤ်ာဘာသရပ္ေတြကေန လူထုၾကားမွာ စကာေျပာစြမ္းရည္ျမႇင့္တင္တဲ့အစီအစဥ္ေတြ သရုပ္ေဆာင္တာေတြထိ ေက်ာင္းသားေတြကုိ ဒုကၡသည္ေက်ာင္းေလးက  ပညာေရးကုိေပးအပ္ေနပါျပီ။ ဒီေက်ာင္းေလး သာမရွိရင္ ဒီကကေလးေတြအဖုိ႔ ပညာသင္စရာေနရာမရွိေတာ့ပါဘူး။\nေအးရွားေကာလင္း အစီအစဥ္အတြက္ သတင္းေထာက္ ေအယာဆဲ့ဒ္က သတင္းေပးပုိ႔တာျဖစ္ပါတယ္။"
    },
    {
        "url": "http://burmese.dvb.no/archives/367424",
        "title": "အင်္ဂလန်တွင် ကားတစီး ဒီရေနှင့် မျောပါ (ရုပ်သံ)",
        "body": "\nအင်္ဂလန် ကမ်းရိုးတန်းမှာ ရပ်နားထားတဲ့ ကားတစီးဟာ တရိပ်ရိပ် မြင့်တက်လာတဲ့ ဒီရေနဲ့အတူ ဇန်နဝါရီ ၁၄ ရက်မှာ မျောပါသွားခဲ့ပါတယ်။ \nဒီဖြစ်ရပ်ကို မှတ်တမ်းတင်ထားတဲ့ ဗွီဒီယိုဖိုင်ကိုလည်း ကမ်းခြေစောင့်တပ်ဖွဲ့က ထုတ်ပြန်ခဲ့ပါတယ်။ \nဒီဖြစ်ရပ်ဟာ အင်္ဂလန်အနောက်ဘက် ကမ်းရိုးတမ်း ဘလက်ပူးလ်မှာ ဖြစ်ပွားခဲ့တာဖြစ်ပြီး ကားဟာ ရေနဲ့အတူ မျောပါသွားပြီးတဲ့နောက်မှာတော့ ကမ်းခြေစောင့်တပ်ဖွဲ့ကို ယာဉ်မောင်းက ဆက်သွယ် အကြောင်းကြားခဲ့ပါတယ်။ ဒါပေမဲ့ ရေမကျခင်အထိ ဒီကားကို ပြန်လည်ဆယ်ယူနိုင်ခြင်းတော့ မရှိခဲ့ပါဘူး။ \nကားရေထဲ မျောသွားခဲ့ပေမယ့် ယာဉ်မောင်းကတော့ လွတ်မြောက်အောင် ရုန်းထွက်နိုင်ခဲ့တယ်လို့ ကမ်းခြေစောင့်တပ်ဖွဲ့က တွစ်တာမှာ ရေးသားထားပါတယ်။ \nဇန်နဝါရီ ၁၂ ရက်နေ့ကစလို့ ဗြိတိန်ဟာ ဘရန်ဒန်မုန်တိုင်းဒဏ်ကို ခံခဲ့ရပြီး မုန်တိုင်းကြောင့် ဗြိတိန်အမျိုးသားရာသီဥတုဌာနက သတိပေးချက်များစွာ ထုတ်ပြန်ခဲ့ရပါတယ်။ \nTags: ကားတစီးဒီရေနှင့် မျောပါ (ရုပ်သံ)အင်္ဂလန်"
    },
    {
        "url": "http://burmese.dvb.no/archives/367564",
        "title": "ဘူးသီးတောင်တွင် အသက် ၇ နှစ်အရွယ် ကျောင်းသူတဦး ကျည်ထိမှန်ဒဏ်ရာရ",
        "body": "ရခိုင်ပြည်နယ်၊ ဘူးသီးတောင်မြို့နယ်၊ စံဂိုးထောင် အုပ်စု၊ ဆင်သေပြင်ကျေးရွာမှာ အသက် ၇ နှစ်အရွယ် ကျောင်းသူတဦး ဒီနေ့ မနက် ၄ နာရီလောက် အိမ်အတွင်းအိပ်နေစဉ် ကျည်ဆန်ထိမှန်ပြီး ဘူးသီးတောင်ဆေးရုံမှာ ဆေးကုသခံယူနေရတယ်လို့ ဘူးသီးတောင်မြို့နယ် အမျိုးသားလွှတ်တော် ကိုယ်စားလှယ်က ပြောပါတယ်။\nဘူးသီးတောင်မြို့နယ် အမျိုးသားလွှတ်တော်ကိုယ်စားလှယ် ဦးမောင်ကျော်ဇံက “မနက် ၄ နာရီလောက်မှာ သုံးဆယ်တဘုံဘက်က ပစ်ခတ်တာတွေ လုပ်တယ်လို့ သိရတယ်။ အဲ့ဒီအချိန်မှာ နေအိမ်မှာအိပ်နေတဲ့ ၇ နှစ်အရွယ် မိန်းကလေး ခြေထောက် ကျည်ထိမှန်ပြီး ပေါက်ထွက်သွားတယ်။ အခုဆေးရုံမှာ ဆေးကုသမူခံယူနေရတယ်” လို့ ဆိုပါတယ်။\nဒဏ်ရာရရှိတဲ့ ကျောင်းသူမှာ မဇိုင်နူကာ ၇ နှစ် (ဘ) မာမတ်ရော်ဖိလ်ဖြစ်ကြောင်း သိရပါတယ်။\n“ဘယ်သူ ပစ်တယ်ဆိုတာတော မသိဘူး။ သုံးဆယ်တဘုံဘက်မှာတော စစ်တပ်က စခန်းချ ထားတယ်။ မနက် ၄ နာရီလောက်မှာ အဲ့ဒီဘက်က ပစ်ခတ်တာတွေလုပ်ပြီးတဲ့အချိန်မှာ ကျနော့် သမီးငယ် ခြေထောက်မှာ ကျည်ဖောက်ဝင်သွားတာဖြစ်တယ်” လို့ မဇိုင်နူကာရဲ့ ဖခင် မာမတ်ရော်ဖိလ်က ဒီဗွီဘီကို ပြောပါတယ်။\nဒီကိစ္စနဲ့ပတ်သက်ပြီး မေးမြန်းနိုင်ဖို့ အနောက်ပိုင်းတိုင်းစစ်ဌာနချုပ် ပြောခွင့်ရ ဗိုလ်မှူးကြီး ဝင်းဇော်ဦးထံ ဖုန်းဆက်သွယ်ခဲ့ပေမဲ့ ဆက်သွယ်လို့ မရခဲ့ပါဘူး။\nတပ်မတော်နဲ့ အေအေတို့ ဘူသီးတောင်မြို့နယ်အတွင်း တိုက်ပွဲတွေအတွင်း ဆင်သေပြင် ကျေးရွာမှာ ဧပြီ ၂၁ ရက်​နေ့က ကိုယ်ဝန်ဆောင် အမျိုးသမီးတဦး ဝမ်းဗိုက်​ကို ကျည်​ထိမှန်​ပြီး ဘူးသီး​တောင်​ဆေးရုံမှာ ​ဆေးကုသမှုခံယူ​နေရာမှ က​လေးငယ်​သေဆုံးခဲ့ပါတယ်။\nဒါ့အပြင် ၂၀၁၉ ဇူလို​င်​ ၂၂ ရက်​နေ့နဲ့ ဇူလိုင်​လ ၂၈ ရက်နေ့တွေမှာလည်း မွတ်ဆလင် လူငယ်​နှစ်ဦး လက်​နက်​ကြီး ကျည်​ထိမှန်​ကာ ဒဏ်​ရာရရှိခဲ့တဲ့အပြင် ဇူလိုင်​ ၃၀ ရက်​နေ့က ​အသက်​ ၆၅​ နှစ်​အရွယ်​ အဘွားအိုတဦး လက်​နက်​ကြီးကျည်​စ ထိမှန်​သေဆုံးခဲ့ပါတယ်။\nTags: ဘူးသီးတောင်တွင် အသက် ၇ နှစ်အရွယ် ကျောင်းသူတဦး ကျည်ထိမှန်ဒဏ်ရာရ"
    },
    {
        "url": "http://burmese.dvb.no/archives/365311",
        "title": "ဟွန်ဒိုင်းနှင့် အူဘာကုမ္ပဏီတို့ ပူးပေါင်းပြီး မိုးပျံကား ပွဲထုတ်",
        "body": "ဇန်နဝါရီ ၆ ရက်က လတ်စ်ဗေးဂတ်စ်မြို့မှာ ကျင်းပတဲ့ အီလက်ထရွန်းနစ်ရှိုးမှာ တောင်ကိုရီးယား ဟွန်ဒိုင်း မော်တော်ကားကုမ္ပဏီက အူဘာတက္ကစီကုမ္ပဏီနဲ့ ပူးပေါင်းပြီး မိုးပျံကားကို  ပွဲထုတ်ခဲ့ပါတယ်။   \nဟွန်ဒိုင်းကုမ္ပဏီထုတ် မိုးပျံကားတွေကို မိုင် ၆၀ ခရီးစဉ်တွေအထိ သွားလာနိုင်အောင် ဒီဇိုင်းထုတ်ထားပြိး  အမြန်နှုန်း ၁ နာရီကို မိုင် ၁၈၀ အထိ မောင်းနှင်နိုင်ပါတယ်။\nဟွန်ဒိုင်းရဲ့ မြို့ပြလေကြောင်းသွားလာရေး အကြီးအကဲက ဟွန်ဒိုင်းဟာ မြို့တွေရဲ့ ကောင်းကင်ယံမှာ ဖြစ်ထွန်းလာမယ့် ခေတ်သစ်တခုရဲ့ အရုဏ်ဦးကို စောင့်မျှော်နေတယ်လို့ သတင်းစာရှင်းလင်းပွဲမှာ ပြောခဲ့ပါတယ်။  \nဟွန်ဒိုင်းဟာ  မြို့ပြယာဉ်ကြောကျပ်တည်းမှုကို ဖြေရှင်းပေးမယ့် မိုးပျံကား ဈေးကွက်ထဲ ဝင်ရောက်လာတာ ဖြစ်ပါတယ်။  \nဟွန်ဒိုင်းနဲ့ အူဘာတို့ရဲ့ အစုစပ်လုပ်ငန်းအရ ဟွန်ဒိုင်းက မိုးပျံကားတွေကို ထုတ်လုပ်ပေးပြီး အူဘာက လေကြောင်းထောက်ပံ့ရေး ဝန်ဆောင်မှုတွေ ပေးသွားမယ်လို့ ကုမ္ပဏီတွေက သတင်းထုတ်ပြန်ခဲ့ပါတယ်။  \n၂၀၂၀ အတွင်း အူဘာကုမ္ပဏီဟာ မြို့ပြလေကြောင်းဝန်ဆောင်မှု သရုပ်ပြတာတွေ လုပ်မယ်လို့  ကတိပြုထားပြီး ပရောဂျက်တစိတ်တပိုင်းအဖြစ် ၂၀၂၃ မှာ စီးပွားဖြစ်လုပ်ငန်းတွေ စတင်သွားမယ်လို့ ပြောထားပါတယ်။ \nTags: မိုးပျံကား ပွဲထုတ်ဟွန်ဒိုင်းအူဘာကုမ္ပဏီ"
    },
    {
        "url": "http://burmese.dvb.no/archives/365182",
        "title": "အပစ်ရပ် ၁၀ ဖွဲ့၏ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ်ဦးဆောင်အစည်းအဝေး ကျင်းပ",
        "body": "NCA ထိုးထားတဲ့ တိုင်းရင်းသားလက်နက်ကိုင် ၁၀ ဖွဲ့ရဲ့ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ် ဦးဆောင်အဖွဲ့ (PPST) အစည်းအဝေးကို နေပြည်တော်  Horizon Lake View   ဟိုတယ်မှာ ဒီနေ့ ကျင်းပနေပါတယ်။\nအစည်းအဝေးမှာ PPST ရဲ့ ယာယီအဖွဲ့ခေါင်းဆောင် ဗိုလ်ချုပ်ကြီး ယွက်စစ်က JICM  အစည်းအဝေးဟာ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ်တရားဝင် ပြန်လည်စတင်နိုင်ဖို့ အရေးပါတဲ့ အစည်းအဝေးဖြစ်တာကြောင့် အောင်မြင်အောင် ဆောင်ရွက်ဖို့လိုကြောင်းအဖွင့်အမှာစကား ပြောကြားခဲ့ပါတယ်။\n“JICM အစည်းအဝေးဟာ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ်အဆင့်အဆင့် တရားဝင်ပြန်လည်စတင်နိုင်ဖို့ အရေးပါတဲ့အစည်းအဝေးဖြစ်လို့ နှစ်ဖက်လက်ခံနိုင်တဲ့ ဆုံးဖြတ်ချက်တွေ၊ လုပ်ငန်းစဉ်တွေ ချမှတ်နိုင်အောင် မိမိတို့အားလုံးမှာ တာဝန်ရှိကြပါတယ်။ တာဝန်ရှိတဲ့အတိုင်း အောင်မြင်အောင် ဆောင်ရွက်ရမှာဖြစ်တယ်။”\nဒါ့အပြင် ရှေ့လုပ်ငန်းစဉ်တွေ ချမှတ်ရာမှာလည်း လက်ရှိအခင်းအကျင်း၊ အခြေအနေအရပ်ရပ်နဲ့ လိုက်လျောညီထွေဖြစ်စေမယ် လုပ်ငန်းစဉ်တွေဖြစ်ဖို လိုအပ်ပြီး လက်တွေ့ကျတဲ့ ပကတိဖြစ်ရပ်တွေနဲ့ ကိုက်ညီတဲ့ လုပ်ငန်းစဉ်ဖြစ်မှ အောင်မြင်မှာဖြစ်ကြောင်း ထည့်သွင်းပြောကြားသွားပါတယ်။ \nဇန်နဝါရီလ ၈ ရက်နေ့မှာတော့ အစိုးရ၊ တပ်မတော်နဲ့ တနိုင်ငံလုံး ပစ်ခတ်တိုက်ခိုက်မှု ရပ်စဲရေးသဘောတူစာချုပ် (NCA) မှာ လက်မှတ်ထိုးထားတဲ့ တိုင်းရင်းသားလက်နက်ကိုင် အဖွဲ့အစည်းတွေကြားမှာ တနှစ်ကျော်ကြာရပ်တန့်နေတဲ့ NCA သဘောတူစာချုပ် အကောင်အထည်ဖော်မှု ဆိုင်ရာ ညှိနှိုင်းအစည်းအဝေး (JICM) ကို ကျင်းပပြုလုပ်ကြမှာပါ။ \nအဲဒီအစည်းအဝေးဖြစ်ဖို့အတွက် အတော်ကြိုးစားခဲ့ရသလို အလွတ်သဘောတွေ့ဆုံမှုပေါင်း မြောက်များစွာပြုလုပ်ခဲ့ပြီး အခက်အခဲတွေကြားကနေ ကြိုးစားညှိနှိုင်းမှုတွေ လုပ်ခဲ့ရတယ်လို့ မွန်ပြည်သစ်ပါတီ ဗဟိုကော်မတီဝင် နိုင်အောင်မငေးက ပြောပါတယ်။\nအဲဒါကြောင့် မူဘောင်သဘောတူညီချက်တွေကို ထိထိရောက်ရောက် အကောင်အထည်ဖော် နိုင်ဖို့ အတွက် ၈ ရက်နေ့မှာ ကျင်းပမယ့် JICM အစည်းအဝေးက အရေးကြီးတယ်လို့ ဆိုပါတယ်။ \nTags: အပစ်ရပ် ၁၀ ဖွဲ့၏ ငြိမ်းချမ်းရေးလုပ်ငန်းစဉ်ဦးဆောင်အစည်းအဝေး ကျင်းပ"
    },
    {
        "url": "http://burmese.dvb.no/archives/367280",
        "title": "ဘဂ္ဂဒက် ဆန္ဒပြပွဲအတွင်း ၂ ဦး သေဆုံး၊ အများအပြား ဒဏ်ရာရ",
        "body": "အီရတ်နိုင်ငံမြို့တော် ဘဂ္ဂဒက်မှာ ဇန်နဝါရီ ၁၈ ရက် ဆန္ဒပြပွဲအတွင်း ဆန္ဒပြသူ ၂ ယောက်ထက်မနည်း သေဆုံးပြီး ဒါဇင်နဲ့ချီ ဒဏ်ရာရခဲ့ပါတယ်။ \nသေဆုံးသူတဦးဟာ လည်ပင်းကို မျက်ရည်ယို ဓာတ်ငွေ့ဘူး တိုက်ရိုက်ထိမှန်ခဲ့တယ်လို့ ဆေးဘက်ဝန်ထမ်းက ပြောပါတယ်။  \nဆီးနတ်တံတားကို ကျော်လွန်ဝင်လာတဲ့ ဆန္ဒပြသူတွေကို လုံခြုံရေးတွေက မျက်ရည်ယိုဓာတ်ငွေ့ဘူးတွေ သုံးပြီး လူစုခွဲခဲ့တယ်လို့ တက်ကြွလှုပ်ရှားသူတွေက ပြောခဲ့ပါတယ်။\nလုံခြုံရေးတပ်ဖွဲ့ဝင်တွေ ကာရံထားတဲ့ အရံအတားတွေကို ချိုးဖျက်ဝင်ရောက်တဲ့ ဆန္ဒပြသူတွေကို အဓိကရုဏ်းရဲတွေက လူအုပ်ထိန်းရာမှာ သုံးတဲ့  အသံဗုံးတွေ၊ မျက်ရည်ယို ဓာတ်ငွေ့တွေနဲ့ ပစ်ခဲ့ပါတယ်။ \nအသံဗုံးတွေဟာ ၁၄၉ ဒက်စီဘယ်အထိ မြင့်တဲ့ ကြိမ်နှုန်းမြင့် အသံလှိုင်းတွေကို ထုတ်လွှင့်ပေးတာကြောင့် ဒက်စီဘယ် ၁၃၀ အထက်ဆိုရင် အကြားအာရုံ လုံးဝ ဆုံးရှုံးတတ်ပါတယ်။ \nအမည်မဖော်လိုသူ ဆန္ဒပြသူတဦးက  မီးလှုံနေချိန်မှာပဲ သူတို့ကို တိုက်ခိုက်တာကြောင့် ထွက်ပြေးခဲ့ရတယ်လို့ ပြောခဲ့ပါတယ်။ \nရဲတပ်ဖွဲ့ဟာ ဆန္ဒပြသူတွေဆီက တံတားကို ပြန်သိမ်းလိုပြီး သူတို့ကတော့  အသက်သေတဲ့အထိ ပြန်မပေးဘူးလို့ ပြောခဲ့ပါတယ်။ \nအောက်တိုဘာလကတည်းက စတင်ခဲ့တဲ့ အစိုးရ ဆန့်ကျင်ရေး ဆန္ဒပြပွဲတွေကြောင့် အီရတ်နိုင်ငံတဝန်း သေဆုံးသူ ၄၅၀ ကျော်သွားပြီလို့ အယ်လ်ဂျာဇီးယားသတင်းက ဆိုပါတယ်။\nTags: ဆန္ဒပြပွဲဘဂ္ဂဒက်မျက်ရည်ယိုဓာတ်ငွေ့အများအပြား ဒဏ်ရာရအသံဗုံး၂ ဦး သေဆုံး"
    },
    {
        "url": "http://burmese.dvb.no/archives/366428",
        "title": "ဖူးကက်တွင် ကြက်တိုက်လောင်းကစားသည့်  မြန်မာအလုပ်သမား ၃၀ ဖမ်းဆီးခံရ ",
        "body": "ထိုင်းတောင်ပိုင်း၊ ဖူးကက်မြို့မှာ ပြီးခဲ့တဲ့ရက်ပိုင်းက မြန်မာရွေ့ပြောင်းလုပ်သား ၃၀ ဦး တရားမဝင် ကြက်တိုက်လောင်းကစားမှုနဲ့ ဖမ်းဆီးခံခဲ့ရပါတယ်။\nဖူးကက်မြို့ ဝိချစ်ရပ်ကွက်ထဲမှာ တရားမဝင်ကြက်တိုက်လောင်းကစားမှုရှိကြောင်း ပြည်သူတွေက တိုင်တန်းလာတဲ့အတွက် ဇန်နဝါရီ ၁၂ ရက် မွန်းလွဲပိုင်းက အဆိုပါ ရပ်ကွက်ထဲရှိ သရီဖုပ်ကြက်ခြံကို ရဲတပ်ဖွဲ့ကသွားရောက်စစ်ဆေးခဲ့တယ်လို့ ဖူးကက်ခရိုင်ရဲတပ်ဖွဲ့ ရဲမှူး ဘန်းဒစ် ခေါ၀်ဆုဝမ်က သတင်းထောက်တွေကို ပြောပါတယ်။ \nတာဝန်ရှိသူတွေ ရောက်သွားတဲ့အချိန်မှာ တိုက်ကြက် နှစ်ကောင်ခွပ်နေတာကို သဲကြီးမဲကြီး အားပေးနေတဲ့ လူတစုကိုတွေ့ရကြောင်း၊ တချို့ကတော့ ရဲတွေကိုမြင်မြင်ချင်း ထွက်ပြေး လွတ်မြောက်သွားကြပြီး အဲဒီနေရာမှာ ကြက်တိုက်လောင်းကစားဒိုင်တွေရော၊ လာရောက် လောင်းကစားကြတဲ့သူ စုစုပေါင်း ၆၉ ဦးကို သက်သေ တိုက်ကြက် နှစ် ကောင်နဲ့ လောင်းကြေးငွေတွေနဲ့အတူ ဖမ်းဆီးခဲ့တယ်လို့ ဆိုပါတယ်။ \nဖမ်းဆီးရမိသူ ၆၉ ဦးထဲမှာ ထိုင်းလူမျိုး ၃၉ ဦးနဲ့ မြန်မာအလုပ်သမား ၃၀ ဦးတို့ ပါဝင်ပြီး သူတို့ကို တရားမဝင် လောင်းကစားမှုနဲ့အရေးယူသွားမယ်လို့  ခရိုင်ရဲမှူးက ပြောပါတယ်။ \nထိုင်းနိုင်ငံမှာ ကြက်တိုက်ပွဲကို ကျေးလက်ရိုးရာအားကစားနည်းတခုလို့ သတ်မှတ်ထားပြီး တရားဝင်မှတ်ပုံတင်ထားတဲ့ ကြက်တိုက်ပွဲတွေမှာတော့ ဘတ်သိန်းနဲ့ချီ လောင်းကစား လေ့ ရှိပါတယ်။  \nကိုးကား- Manager Online\nTags: ဖူးကက်တွင် ကြက်တိုက်လောင်းကစားသည့်  မြန်မာအလုပ်သမား ၃၀ ဖမ်းဆီးခံရ"
    },
    {
        "url": "http://burmese.dvb.no/archives/365233",
        "title": "ကျောင်းတက်ရက်ပြဿနာ ညှိနှိုင်းဆွေးနွေးအဖြေရှာသင့်",
        "body": "၂၀၁၉-၂၀၂၀ ပညာသင်နှစ်တခု ကုန်ဆုံးပေတော့မည်။ နှစ်စဉ်နှစ်တိုင်း မတ်လ နွေဦးရာသီ ရောက်သည်နှင့် အခြေခံကျောင်းများ ရက်ရှည်ပိတ်ကြမြဲပင်။ ကျောင်းပိတ်ရက်တိုင်း ပျော်ခဲ့ကြသလို ခြောက်ကပ်နေသော ကျောင်းများဆီသို့ မကြာမကြာ ရောက်သွားခဲ့ဖူးသည်။ ထိုအချိန်မျိုးတွင် ရွက်ခြောက်များ သစ်ကိုင်းကျိုးကျဲကျဲများအား ကြည့်၍ လွမ်းသလိုဖြစ်ခဲ့သည်။ အတူပျော်ခဲ့ကြသော ကျောင်းသားများနှင့် ပျော်ခဲ့ကြရသည်များကို သတိရနေမိသည်။\nကျောင်းပိတ်ရက် နီးလာလေလေ စာကို ကြောက်သောစိတ်က ရောက်လာမြဲ။ ဇန်နဝါရီသို့ ရောက်သည်နှင့် ဆရာများကလည်း သင်ခန်းစာများကို ပြန်လှန်သင်ကြားပေးခဲ့ကြသည်။ ဤရက်များတွင် ကျောင်းပျက်မခံရဲခဲ့ကြ။ ကိုယ်မတက်သောရက်တွင် စာမေးပွဲအတွက် အရေးပါသော စာများသင်သွားမည်ကို စိုးရိမ်ကြီးစွာဖြင့် ကျောင်းတက်ရက်ကို မှန်မှန်တက်ခဲ့ကြရသည်။ အစိုးရစစ် စာမေးပွဲဝင်ကြရမည့် ကျေောင်းသားများအတွက် ဆရာ၊ ဆရာမများမှ အချိန်ပိုခေါ်ယူ သင်ကြားပေးခဲ့ကြသည်။ ဤသည်ကား ဆရာ၊ ဆရာမများ၏ စေတနာ။\nမိမိတို့ငယ်စဉ်က နွေရာသီ ကျောင်းပိတ်ရက်ကို စဉ်းစားရင်း ဆရာ၊ ဆရာမများ၏ တာဝန်ပြင်ပ စေတနာထားရှိပုံကို အထပ်ထပ်ပြန်စဉ်းစားရင် ကျေးဇူးတရားကို တမြေ့မြေ့ သတိရနေချိန်တွင် မြန်​မာနိုင်​ငံလုံးဆိုင်​ရာ ဆရာ၊ ဆရာမများအဖွဲ့ချုပ်​ (MTF) ၏ “မတ်လကုန်အထိ ကျောင်းတက်ရောက်ခြင်းကို ပြင်မပေးပါက အစိုးရ၏ ၂၀၂၀ ရွေးကောက်ပွဲ မဲရုံတာဝန်​နှင့် အပိုတာဝန်များကို ဆောင်ရွက်မပေးနိုင်” ဟူသော ကြေညာချက်ကို တွေ့လိုက်ရသည်။ အံ့အားသင့်ခြင်းနှင့်အတူ မဝေခွဲနိုင်သော ကြောင်းခြင်းရာများကို စစ်ကြောနေမိသည်။ ဘာတွေ ဖြစ်ကုန်ကြပြီလဲ…။\nပညာရေးဝန်ကြီး၏ မတ်လကုန်အထိ ကျောင်းတက်ရက် သတ်မှတ်ခြင်းအပေါ် အခြေခံ၍ ဖြစ်ပေါ်လာသော အမှုကိစ္စ ဖြစ်သည်။ ပြီးခဲ့သောနှစ် ဒီဇင်ဘာ ၂၂ ရက်နေ့စွဲဖြင့် ပြန်လည်သုံးသပ် ပြင်ဆင်ပေးရန် ဆရာ၊ ဆရာမမျာ းအဖွဲ့ချုပ်က တင်ပြထားသော်လည်း “ပညာရေးဌာနရှိ တာဝန်ရှိသူများက လျစ်လျူရှုသဖြင့် ယင်းကဲ့သို့ ကြေညာချက် ထုတ်ပြန်ရကြောင်း”ကို ယင်းအဖွဲ့ချုပ်၏ အတွင်းရေးမှူး ဦးဇော်မျိုးလှိုင်က ပြောကြားခဲ့သည်။ ယင်းထုတ်ပြန်ချက်အပေါ်တွင် သဘောတူသော ဆရာ၊ ဆရာမများ ရှိသကဲ့သို့ သဘောမတူသော ဆရာ၊ ဆရာမများလည်း ပေါ်ထွက်လာခဲ့သည်။\nတပြိုင်တည်းတွင် ပညာရေးဌာန၊ အခြေခံပညာဦးစီးဌာန ညွှန်ကြာရေးမှူးချုပ် ဦးကိုလေးဝင်းကလည်း “ဆရာ၊ ဆရာမများအနေဖြင့် ရွေးကောက်ပွဲတွင် ပူးပေါင်းမကူညီနိုင်ကြောင်း ပြောခွင့်ရှိသော်လည်း နိုင်ငံဝန်ထမ်းဥပဒေနှင့် ပညာရေးဝန်ကြီးဌာနက ထုတ်ပြန်ထားသည့် ဥပဒေများကို လိုက်နာရမည် ဖြစ်ကြောင်း” မှတ်ချက်ပြု ပြောဆိုခဲ့သည်ကိုလည်း တွေ့ရပါသည်။ NLD ၏ အမျိုးသားလွှတ်တော်အမတ် ဦးကျော်ထွေးကမူ “မတ်လကုန်အထိ ကျောင်းတက်ရမယ် ဆိုတာကတော့ ပြန်စဉ်းစားဖို့ လိုမယ်ထင်ပါတယ်” ဟု သုံးသပ်ပြောဆိုခဲ့သည်။\nမြန်မာနိုင်ငံရှိ အခြေခံပညာကျောင်းများတွင် ဆရာ၊ ဆရာမပေါင်း လေးသိန်းခန့် ရှိပါသည်။ ထိုအထဲမှ ဆရာ၊ ဆရာမ ၁ သိန်းခန့်အား ၂၀၂၀ ရွေးကောက်ပွဲတွင် အသုံးပြုသွားမည်ဟု ရွေးကောက်ပွဲကော်မရှင်၏ ပြောကြားချက်ကလည်း ရှိနေခဲ့သည်။ ထိုအချက်အပေါ် အခြေပြု၍ အခြေခံပညာ ဆရာ၊ ဆရာမများအဖွဲ့ချုပ်မှ အကြပ်ကိုင် ကြေညာချက် ထုတ်ပြန်ခြင်းဖြစ်ဟန် ရှိသည်ဟူ၍ အချို့သော စောင့်ကြည့်သုံးသပ်သူတို့၏ အမြင်ကလည်း ရှိနေပြန်ပါသည်။\nတကယ်တမ်းဆိုရပါမူ ဆရာ၊ ဆရာမများအား မြန်မာ့လူ့အဖွဲ့အစည်းအနေဖြင့် အဂတိလိုက်စားမှု နည်းပါးခြင်း၊ စေတနာကောင်းရှိခြင်းဟူသော အမြင်ရှိနေဆဲ ဖြစ်သည်။ ဆရာ၊ ဆရာမများအပေါ် လူထုယုံကြည်အားထားမှု ရှိခြင်းအပေါ် အခြေခံ၍ မူရင်းတာဝန်များအပြင် ရွေးကောက်ပွဲကဲ့သို့သော မျှတမှုအတွက် အစိုးရ၏ အသုံးတော်ခံခြင်းကို ခေတ်အဆက်ဆက် လုပ်အားပေးခဲ့ကြရသည်။ လက်ရှိကာလတွင်လည်း ဤကဲ့သို့ပင် ဆရာ၊ ဆရာမများအား ရွေးကောက်ပွဲအတွက် တာဝန်ပေးခိုင်းစေရန် အစီအစဉ်ရှိပါက အားလပ်ရက်အတွက် အမြော်အမြင်ရှိရှိဖြင့် စဉ်းစားဆုံးဖြတ်ကြရန် လိုအပ်မည် ဖြစ်သည်။\nထို့ကြောင့် ကြီးမားသောပြဿနာ မဟုတ်သည်ကို ပြဿနာမဖြစ်စေဘဲ မိဘ၊ ဆရာနှင့် အခြေခံပညာဦးစီးဌာနတို့ ပြေလည်သည်အထိ ညှိနှိုင်းဆွေးနွေး အဖြေရှာကြပါရန် တိုက်တွန်းနှိုးဆော်လိုက်ရပါသည်။\nTags: ကျောင်းတက်ရက်ပြဿနာညှိနှိုင်းဆွေးနွေးအဖြေရှာသင့်"
    },
    {
        "url": "http://burmese.dvb.no/archives/366455",
        "title": "ထိုင်းတွင် မြန်မာလုပ်သား ၃ ဦး ဆိုင်ကယ်နှင့်ဓာတ်တိုင်ဝင်တိုက်၊ ၃ ဦးလုံး ပွဲချင်းပြီး သေဆုံး ",
        "body": "ထိုင်းနိုင်ငံ အရှေ့မြောက်ပိုင်း နခွန်းရာ့ချ်ဆီမားခရိုင်ထဲမှာ ပြီးခဲ့တဲ့ ရက်ပိုင်းက မြန်မာအလုပ်သမား ၃ ဦး ဆိုင်ကယ်မတော်တဆထိခိုက်မှုဖြစ်ပွါးပြီး အားလုံး ပွဲချင်းပြီး သေဆုံးသွားပါတယ်။ \nဇန်နဝါရီ ၁၂ ရက် ညနေ ၆ နာရီခွဲလောက်က နခွန်းဆီမားခရိုင် ဆီချူးမြို့ နောင်ရီရပ်ကွက်ထဲမှာ မော်တော်ဆိုင်ကယ် မတော်တဆထိ ခိုက်မှုဖြစ်ပြီး ထိခိုက်ဒဏ်ရာ ရသူရှိကြောင်းသတင်းရလို့ ကယ်ဆယ်ရေးအဖွဲ့ လူနာတင်ယာဉ်နဲ့ အတူ သွားရောက်စစ်ဆေးခဲ့တယ်လို့ ဆီချူးနယ်မြေရဲ စခန်းမှ ဒုရဲအုပ် ဧကချိုင်း ရစ်ထိမာက သတင်းထောက်တွေကို ပြောပါတယ်။\nအခင်းဖြစ်တဲ့နေရာမှာ တကွဲတပြားစီ လဲကျနေတဲ့ လူ ၃ ဦးနဲ့  ဆီချုး-ခွန်ထွတ်လမ်းဘေးရှိ ဓာတ်မီးတိုင်ကို အရှိန်ပြင်းစွာဝင်တိုက်ထားလို့ ကြေမွပျက်စီး နေတဲ့ ဟွန်ဒါ‌ ဆိုင်ကယ်တစ်စီးပါ တွေ့ရတယ်လို့ ဆိုပါတယ် ။ \nလဲကျသူတွေကို စစ်ဆေးကြည့်ရာမှာတော့ ၃ ယောက်လုံး အဲဒီနေရာမှာတင် ပွဲချင်းပြီး သေဆုံးသွားခဲ့ပြီလို့ ဒုရဲအုပ်ဧကချိုင်းက ဆက်ပြောပါတယ် ။ \nသေဆုံးသူတွေမှာ ကိုကျော်ဟိန်း (၂၇ နှစ်)၊ ကိုညိုမင်းဦး (၂၇ နှစ်)နဲ့ ကိုစီ (၂၃ နှစ်) တို့ဖြစ်ပြီး အားလုံးဟာ မြန်မာအလုပ်သမားတွေဖြစ်ကြောင်း၊ သူတို့ဟာ ဆီချုးမြို့ ဗာဗာဖက်ခ် – ပလပ်စတိတ်နဲ့ ဂျုံမှုန့် ထုတ်လုပ်ရေးကုမ္ပဏီက အလုပ်သမားတွေဖြစ်ပြီး အဲဒီစက်ရုံမှာ အလုပ်လာလုပ်တာ ၁ နှစ်လောက်ပဲ ရှိသေးတယ်လို့ လုပ်ဖော်ကိုင်ဘက်တွေက ပြောပါတယ်။ \nအခင်းဖြစ်တဲ့နေ့က ကိုကျော်ဟိန်းဟာ ဈေးမှာပစ္စည်းသွားဝယ်စရာရှိလို့ ဆိုပြီး ထိုင်းအမျိုးသမီး တဦးရဲ့ ဆိုင်ကယ်ကို ငှားရမ်းခဲ့ကြောင်း၊ အဲဒီနောက် အပေါင်းပါ နှစ်ယောက်ကို တင်ပြီးထွက်သွားရာ အမြန်မောင်းတာကြောင့် အရှိန်ပြင်းပြင်းနဲ့ လမ်းဘေးဓာတ်မီးတိုင်ကို ဝင်တိုက်မိတာလို့ ဆီချူးရဲစခန်းက ပြောပါတယ်။ \nကိုးကား – ထိုင်းရတ် https://www.thairath.co.th/news/crime/1745946\nTags: ထိုင်းတွင် မြန်မာလုပ်သား ၃ ဦး ဆိုင်ကယ်နှင့်ဓာတ်တိုင်ဝင်တိုက်၊ ၃ ဦးလုံး ပွဲချင်းပြီး သေဆုံး"
    },
    {
        "url": "http://burmese.dvb.no/archives/366963",
        "title": "ဘားအံပညာရေးကောလိပ်တွင် ဖဲကြိုးစိမ်းလှုပ်ရှားမှု ပြုလုပ်",
        "body": "အခြေခံပညာကျောင်းတွေမှာ အတန်းငယ်တွေ မတ်လကုန်အထိစာသင်ဖို့ ပညာရေးဌာနက လုပ်ဆောင်နေတာကို ကန့်ကွက်တဲ့အနေနဲ့ ဘားအံပညာရေးကောလိပ် သမဂ္ဂက ဦးဆောင်ပြီး ဖဲကြိုးစိမ်းလှုပ်ရှားမှုကို ဇန်နဝါ ရီ ၁၆ ရက် နေ့လယ်က ဘားအံပညာရေးကောလိပ်မှာ ပြုလုပ်ခဲ့ပါတယ်။\nဘားအံပညာရေးကောလိပ်၊ သတင်းအချက်အလက်နှင့် ပြန်ကြားရေးတာဝန်ခံ ကိုဖြိုးသုတထိုက်က “လှုပ်ရှားမှုတွေနဲ့ပတ်သက်ပြီး တုံ့ပြန်ဆောင်ရွက်ပေးတာတွေမရှိရင် ပြင်းပြင်းထန်ထန် တုံ့ပြန်သွားမယ်”လို့ ပြောပါတယ်။\nအတန်းငယ်တွေ မတ်လမှ စာမေးပွဲဖြေဆိုမယ်ဆိုရင် ဆရာ ဆရာမတွေအနေနဲ့ နွေရာသီ သင်တန်းတွေ တက်ရောက်ရတာတွေကြောင့် အားလပ်ချိန်နဲ့ နားရက်မရှိတဲ့အပြင် ကျောင်းသူ ကျောင်းသားတွေ အပူဒဏ်ကြောင့် ကျန်းမာရေး စိုးရိမ်ရတယ်လို့လည်း ဆိုပါတယ်။\nဘားအံပညာရေးကောလိပ် သမဂ္ဂဝင် အယောက် ၂၀ က ဖဲကြိုးစိမ်း ၇၀၀ လောက်ကို ဝေငှတပ်ဆင်ပေးခဲ့သလို စတေကာပြား​တွေကို ကိုင်ဆောင်လှုပ်ရှားခဲ့ပါတယ်။\nဖဲကြိုးစိမ်းလှုပ်ရှားမှုကို စစ်ကိုင်း၊ မကွေး၊ ပခုက္ကူ၊ မန္တလေး၊ မိထ္ထီလာ၊ လွိုင်ကော်၊ မော်လမြိုင်၊ မြစ်ကြီးနား၊ ထားဝယ်၊ ရန်ကင်း၊ မုံရွာ၊ တောင်ငူနဲ့ လှည်းကူး ပညာရေးကောလိပ်တွေမှာ ဆောင်ရွက်ခဲ့ပြီးဖြစ်ပါတယ်။\nရဲမင်းခေါင်\nTags: ဘားအံပညာရေးကောလိပ်တွင် ပြုလုပ်"
    },
    {
        "url": "http://burmese.dvb.no/archives/367581",
        "title": "ထိုင်းအသင်းနှင့်ခြေစမ်းရန် မြန်မာ့အမျိုးသမီးအသင်း လေ့ကျင့် (ဓာတ်ပုံ)",
        "body": "၂၀၂၀ တိုကျိုအိုလံပစ် အမျိုးသမီးဘောလုံးခြေစစ်ပွဲ တတိယအဆင့် ဝင်ရောက်ယှဉ်ပြိုင်မယ့် မြန်မာ့လက်ရွေးစင် အမျိုးသမီးအသင်းဟာ ထိုင်းအသင်းနဲ့ ခြေစမ်းပွဲကစားဖို့ မန္တလေးမြို့မှာ လေ့ကျင့်ရေးအစီအစဉ်တွေ မနေ့က စတင်ပြုလုပ်နေပါတယ်။\nမြန်မာအသင်းဟာ ပြိုင်ပွဲကြို ပြင်ဆင်မှုတရပ်အဖြစ် ထိုင်းအမျိုးသမီးအသင်းနဲ့ ခြေစမ်းပွဲ ယှဉ်ပြိုင်ဖို့ မန္တလေးမြို့သို့ ဇန်နဝါရီ ၁၉ရက်က ရောက်ရှိခဲ့ပါတယ်။\nမြန်မာ့လက်ရွေးစင် အမျိုးသမီးအသင်းဟာ ဇန်နဝါရီ ၂၀ ရက်နေ့ မနက်ပိုင်းက မန္တလေး ဘောလုံးအကယ်ဒမီလေ့ကျင့်ရေးကွင်းမှာ လေ့ကျင့်ခဲ့ပြီး ညနေပိုင်းမှာတော့ ခြေစမ်း ပွဲယှဉ်ပြိုင်မယ့် မန္တလာသီရိအားကစားကွင်းမှာ လေ့ကျင့်ခဲ့တယ်လို့ မြန်မာဘောလုံးအဖွဲ့ချုပ်က ထုတ်ပြန်ပါတယ်။\nမြန်မာအသင်းနဲ့ ထိုင်းအသင်းတို့ရဲ့ ခြေစမ်းပွဲတွေကို ဇန်နဝါရီ ၂၅ ရက်နဲ့ ၂၈ ရက်နေ့တွေ ယှဉ်ပြိုင်ကစားမှာဖြစ်ပြီး လာရောက်ကြည့်ရှုမယ့် ပရိသတ်တွေအတွက် ကွင်းဝင်ကြေး အခမဲ့ ဝင်ရောက်ကြည့်ရှုနိုင်ဖို့ စီစဉ်ထားတယ်လို့ ဆိုပါတယ်။\nTags: ခြေစမ်းရန်တိုကျိုအိုလံပစ်ထိုင်းအသင်းမြန်မာ့အမျိုးသမီးအသင်းလေ့ကျင့် (ဓာတ်ပုံ)၂၀၂၀"
    },
    {
        "url": "http://burmese.dvb.no/archives/363088",
        "title": "အာဖဂန်ရွေးကောက်ပွဲရလဒ် အဗဒူလာ လက်မခံ ပယ်ချ",
        "body": "အာဖဂန်နစ္စတန်နိုင်ငံ ရွေးကောက်ပွဲရလဒ်နဲ့ ပတ်သက်ပြီး  သမ္မတ အရှက်ဖ်ဂါနီရဲ့ အဓိက ပြိုင်ဘက် အဗဒူလာက ပယ်ချလိုက်ပြီး  လွတ်လပ်တဲ့ ရွေးကောက်ပွဲကော်မရှင်ကိုလည်း ပြစ်တင်ဝေဖန်လိုက်ပါတယ်။\nအာဖန်နိုင်ငံမှာ အထွေထွေရွေးကောက်ပွဲကို  ပြီးခဲ့တဲ့ စက်တင်ဘာ ၂၈ ကတည်းက ကျင်းပခဲ့တာဖြစ်ပေမယ့် နိုင်ငံထဲမှာ နိုင်ငံရေး အကျပ်အတည်းဆိုက်နေတဲ့အပြင် မဲ လိမ်လည်မှု စွဲချက်တွေ ထူပြောနေလို့ နှောင့်နှေးနေတဲ့ ကနဦး မဲရလဒ်တွေကို ဒီဇင်ဘာ ၂၂ ရက်ကမှ ထုတ်ပြန်နိုင်ခဲ့ပါတယ်။\nရွေးကောက်ပွဲမှာ မဲဆန္ဒရှင်  ၁ ဒသမ ၈ သန်းကျော် မဲပေးခဲ့ပြီး သမ္မတဂါနီက မဲ ၅၀ ဒသမ ၆၄ ရာခိုင်နှုန်းနဲ့ နှာတဖြား အသာစီးရခဲ့တယ်လို့ လွတ်လပ်တဲ့ ရွေးကောက်ပွဲကော်မရှင်က ပြောပါတယ်။\nဒီရလဒ်ဟာ အဓိကပြိုင်ဘက် အဗဒူလာကို အနိုင်ရဖို့ လုံလောက်တဲ့ ပထမကျော့ မဲပေးမှုလည်း ဖြစ်ပါတယ်။\nအရင်လက ရွေးကောက်ပွဲကော်မရှင်ဟာ မတူကွဲပြားမှုတွေ ရှိတယ်ဆိုတဲ့ စွဲချက်ကြောင့် ထောင်နဲ့ချီတဲ့ မဲတွေကို ပြန်ရေတွက်ခဲ့ရပါတယ်။ မဲပြန်ရေတွက်တာကို အဗဒူလာဘက်က လူတွေက ပယ်ချပြီး ဂါနီ အနိုင်ရဖို့ မဲတွေပိုထည့်ဖို့ ကြိုးစားတာလို့ ပြောပါတယ်။\nကော်မရှင်ကလည်း စွဲချက်တွေကို ငြင်းပါတယ်။ အရင်အပတ်ကမှ မဲပြန်ရေတာကို အဗဒူလာက ခွင့်ပြုပြီး အလိမ်အညာ ရလဒ်တွေကို လက်ခံမှာ မဟုတ်ဘူးလို့  သတင်းစာရှင်းလင်းပွဲမှာ သတိပေးခဲ့ပါတယ်။\nTags: ရွေးကောက်ပွဲရလဒ်လက်မခံ ပယ်ချအဗဒူလာအာဖဂန်"
    },
    {
        "url": "http://burmese.dvb.no/archives/134612",
        "title": "မဲေပးသူအေရအတြက္ ၈ ပုံ ၁ ပံုရသည့္ ကိုယ္စားလွယ္ေလာင္းမ်ား ေရြးေကာက္ပဲြအာမခံေငြ ထုတ္ခြင့္ရ",
        "body": "ရန္ကုန္တိုင္းအတြင္း ေရြးေကာက္ပြဲအာမခံေငြ ၃ သိန္း ျပန္လည္ထုတ္ယူခြင့္ရတဲ့ ကိုယ္စားလွယ္ ေလာင္းေပါင္း ၂၆၂ ဦးအထိရွိခဲ့ၿပီး အမ်ားစုဟာ ျပည္ခုိင္ၿဖိဳးပါတီက ျဖစ္တယ္လို႔ ရန္ကုန္တုိင္း ေဒသႀကီး ေရြးေကာက္ပြဲေကာ္မရွင္ တာ၀န္ရွိသူတစ္ဦးက ေျပာပါတယ္။\n၂၀၁၅ ေရြးေကာက္ပြဲမွာ  မဲေပးသူအေရအတြက္ရဲ႕ ရွစ္ပံုုတစ္ပံုုရတဲ့ ကိုုယ္စားလွယ္ေလာင္းေတြ ကိုု အာမခံေငြက်ပ္ ၃ သိန္း ျပန္ထုုတ္ေပးခဲ့တာျဖစ္ၿပီး ရန္ကုန္တုိင္းအတြင္းမွာ ကိုယ္စားလွယ္ ေလာင္းေပါင္း ၂၆၀ ေက်ာ္ကို အာမခံေငြျပန္ထုတ္ယူခြင့္ျပဳခဲ့တာပါ။\nအာမခံေငြထုတ္ယူခြင့္ရတဲ့ ကိုယ္စားလွယ္ေလာင္းစာရင္းကို ရန္ကုန္တုိင္းေဒသႀကီး ေရြးေကာက္ပြဲေကာ္မရွင္က ထုတ္ျပန္ေၾကညာထားၿပီး အဲဒီေငြေတြကို ၆ လအတြင္း ထုတ္ယူ ခြင့္ရွိတယ္လို႔ ရန္ကုန္တုိင္းေဒသႀကီး ေရြးေကာက္ပြဲေကာ္မရွင္  ဥကၠ႒ ဦးကိုကိုက ေျပာပါတယ္။\nရန္ကုန္တိုင္းေဒသႀကီးထဲမွာ ျဖစ္ပြားၿပီး ျပည္ေထာင္စုေရြးေကာက္ပြဲေကာ္မရွင္ကို တုိင္ၾကား ထားတဲ့ ေရြးေကာက္ပြဲနဲ႔ ပတ္သက္တဲ့ကန္႔ကြက္လႊာအမႈ ၆ ခုကိုေတာ့ ျပည္ေထာင္စု ေရြးေကာက္ပြဲ ေကာ္မရွင္ကပဲတုိက္ရိုက္ကိုင္ တြယ္ေျဖရွင္းသြားမယ္လို႔ သိရပါတယ္။\nျမန္မာတစ္နုိင္ငံလံုး အတိုင္းအတာနဲ႔ဆိုရင္ေတာ့ အာမခံျပန္ရတဲ့ ကိုယ္စားလွယ္ေလာင္း ၂၅၀၀ ရွိခဲ့တယ္လို႔ ျပည္ေထာင္စု ေရြးေကာက္ပြဲေကာ္မရွင္က ထုတ္ျပန္ထားပါတယ္။\nTags: ကိုယ္စားလွယ္ေလာင္းေရြးေကာက္ပဲြအာမခံေငြ"
    },
    {
        "url": "http://burmese.dvb.no/archives/367511",
        "title": "ဟာဝိုင်အီတွင် ရဲအရာရှိ ၂ ဦး သေနတ်ပစ်ခံရ",
        "body": "အမေရိကန်နိုင်ငံ၊ ဟာဝိုင်အီပြည်နယ်၊ ဟိုနိုလူလူကျွန်းစုမှာ တိုက်ခိုက်သူ တယောက် ပစ်ခတ်လို့ ဇန်နဝါရီ ၁၉ ရက်က ရဲအရာရှိ ၂ ယောက် ကျည်ဆန်ထိမှန် ဒဏ်ရာရရှိခဲ့ပါတယ်။\nအိုအာဟူကျွန်းပေါ်က ဝေကီကီကမ်းခြေနဲ့ မဝေးတဲ့ လူနေရပ်ကွက်ထဲမှာ ပစ်ခတ်တာ ဖြစ်ပြီး တိုက်ခိုက်သူက လွတ်မြောက်နေဆဲလို့ ဒေသမီဒီယာတွေမှာ ဖော်ပြပါတယ်။\nDiamond Head ရပ်ကွက်ထဲမှာ ပစ်ခတ်မှုအတွင်း ရဲအရာရှိ ၂ ယောက် သေဆုံးတယ်လို့ ရဲသတင်းရင်းမြစ်ကို ကိုးကားပြီး Hawaii News Now သတင်းမှာ ဖော်ပြထားပါတယ်။\nဟိုနိုလူလူ ရဲဌာနနဲ့ ဟိုနိုလူလူပြည်ထောင်စု စုံစမ်းစစ်ဆေးရေးဗျူရိုကို မေးမြန်းရာမှာတော့ ချက်ချင်း အကြောင်းမပြန်သေးဘူးလို့ ဆိုပါတယ်?\nရပ်ကွက်ထဲက အိမ်တလုံး မီးလောင်ပြီး အနားက အိမ်တွေကို ကူးစက် လောင်ကျွမ်းနေလို့ တိုက်ခိုက်သူကို ဖမ်းလို့မမိဘဲ လွတ်သွားခဲ့တယ်။ ရဲအရာရှိ ၂ ဦးကတော့ ဒဏ်ရာရခဲ့တယ်လို့ Honolulu Star-Advertiser မီဒီယာမှာ ဖော်ပြပါတယ်။ \nအမျိုးသမီး ရဲအရာရှိတယောက်ကို သတိလစ်လျက်သား သယ်ထုတ်သွားခဲ့ရတယ်လို့ ဆိုပါတယ်။\nရဲတွေက စုံစမ်းစစ်ဆေးနေဆဲမို့ Diamond Head ရပ်ကွက်ထဲက လမ်းတလမ်းကို ရဲအရာရှိတွေက ပိတ်ထားတယ်လို့ ဟိုနိုလူလူ ရဲတပ်ဖွဲ့က တွစ်တာ လူမှုကွန်ရက်ပေါ်မှာ ရေးခဲ့ပါတယ်။\nTags: ရဲအရာရှိ ၂ ဦးသေနတ်ပစ်ခံရဟာဝိုင်အီ"
    },
    {
        "url": "http://burmese.dvb.no/archives/363772",
        "title": "အင်္ဂါဂြိုဟ်ပေါ်တွင် သက်ရှိရှာဖွေမည့် ယာဉ်သစ် နာဆာ မိတ်ဆက်",
        "body": "အင်္ဂါဂြိုဟ်ပေါ်မှာ သက်ရှိတွေ ရှာဖွေမယ့်ဂြိုဟ်ဆင်းယာဉ်သစ်ကို ဒီဇင်ဘာ ၂၇ ရက်မှာ အမေရိကန်အမျိုးသားလေကြောင်းနဲ့အာကာသအုပ်ချုပ်ရေး(နာဆာ)က မီဒီယာတွေကို ထုတ်ဖော်ပြသခဲ့ပါတယ်။\nအင်္ဂါဂြိုဟ်ဆင်းယာဉ်ကို ဂြိုဟ်ဆင်းယာဉ်၊ ပျံသန်းရေးအဆင့်နဲ့ ဆင်းသက်ရေးအဆင့် ဆိုပြီး အပိုင်း သုံးပိုင်းခွဲ ပြသခဲ့တာပါ။ \nအဲဒီယာဉ်ကို အမေရိကန်နိုင်ငံက တာဟိုးရေကန်အရွယ်အစားရှိတယ်လို့ ယုံကြည်ရတဲ့ အင်္ဂါဂြိုဟ်ပေါ်က ချိုင့်ကြီးဆီ စေလွှတ်မှာဖြစ်ပြီး သက်ရှိဖြစ်တည်ခဲ့သလားဆိုတာသိဖို့ ချိုင့်ကြီး အောက်ခြေက နမူနာတချို့ကို ထုတ်ယူမှာ ဖြစ်ပါတယ်။\nအင်္ဂါဂြိုဟ်ဆင်း မစ်ရှင်ဟာ အပိုင်းနှစ်ပိုင်းပါ မစ်ရှင်ရဲ့တပိုင်းဖြစ်ပြီး ဒီမစ်ရှင်က  နမူနာတွေကို မြေကမ္ဘာဆီ ပို့ဆောင်ပေးသွားမှာပါ။\n ဂြိုဟ်ဆင်းယာဉ်ဟာ သက်ရှိတွေကို ရှာဖွေရုံသက်သက် ဒီဇိုင်းထုတ်ထားတာတင်မကဘဲ  အဲဒီချိုင့်ကြီးရဲ့ မျက်နှာပြင်ကိုလည်း စူးစမ်းသွားမှာပါ။  \nပိုအရေးပါတာက အဲဒီယာဉ်ဟာ ဂြိုဟ်မျက်နှာပြင်ပေါ်မှာ လူသားတွေကို မြင်နိုင်လောက်တဲ့ နည်းပညာပစ္စည်းတွေနဲ့ ပရိုဂရမ်တွေကို စမ်းသပ်သွားမှာလည်း ဖြစ်ပါတယ်။\n  အဲဒီအင်္ဂါဂြိုဟ်ဆင်းယာဉ်ကို ၂၀၂၀ အစောပိုင်းမှာ နာမည်ပေးသွားမှာဖြစ်ပြီး  အရင် အင်္ဂါ ဂြိုဟ်ဆင်းယာဉ် ၄ ခုကတော့ ဆိုးဂျွန်နာ၊ စပစ်ရစ်၊ အပေါ်ကျူနီတီနဲ့ ကျူရီယိုစီတီတို့  ဖြစ်ပါတယ်။  \nလူလိုက်ပါခြင်းမရှိတဲ့ အင်္ဂါဂြိုဟ်ဆင်းယာဉ်သစ်ကို ၂၀၂၀ ဇူလိုင်လမှာ အင်္ဂါဂြိုဟ်ကို စေလွှတ်သွားမယ်လို့ ရိုက်တာသတင်းအရ သိရပါတယ်။\nTags: နာဆာမိတ်ဆက်သက်ရှိရှာဖွေမည့် ယာဉ်သစ်အင်္ဂါဂြိုဟ်ပေါ်"
    },
    {
        "url": "http://burmese.dvb.no/archives/367502",
        "title": "အမြန်လမ်းတွင် ယာဉ်မတော်တဆမဖြစ်တာ ၁၀ ရက်ရှိပြီဟု အမြန်လမ်းမကြီး ရဲတပ်ဖွဲ့ ထုတ်ပြန်",
        "body": "ရန်ကုန်-မန္တလေး အမြန်လမ်းမှာ ယာဉ်မတော်တဆမဖြစ်တာ ၁၀ ရက်ရှိပြီလို့ အမြန်လမ်းမကြီး ရဲတပ်ဖွဲ့မှူးရုံးက ထုတ်ပြန်ပါတယ်။\nဇန်နဝါရီ ၁၀ ရက်မနက် ၆ နာရီအချိန်က ကနေ ဒီနေ့ ဇန်နဝါရီ ၂၀ ရက် မနက် ၆ နာရီအချိန်ထိ ယာဉ်တွေ မတော်တဆဖြစ်လို့ ဒဏ်ရာရတာမရှိခဲ့ဘူးလို့ ဆိုပါတယ်။\nဒါပေမယ့် ဇန်နဝါရီ ၁၅ ရက်နေ့လယ်ပိုင်းက မိုင်တိုင် ၁၉၇ နားမှာ ဒေသခံ ရွာသားတယောက် အမြန်လမ်းပေါ်လမ်းလျှောက်နေရင်း မတော်တဆထိခိုက်ခဲ့တာရှိပြီး ဒါကတော့ ယာဉ်ရဲ့ မတော်တဆမှု မဟုတ်ပါဘူး။\nကိုယ့်ရဲ့ ယာဉ်တွေ ကြံ့ခိုင်ရေးကို စစ်ဆေးအလေးထားပြီး သတ်မှတ်အရှိန်နှုန်းကို ထိန်းသိမ်း ဂရုပြုမောင်းနှင်တဲ့၊ သတ်မှတ်စည်းကမ်းလိုက်နာပြီး အမြန်လမ်းမကြီး ရဲတပ်ဖွဲ့နဲ့ ပူးပေါင်းပါဝင် ကူညီကြတဲ့ အမြန်လမ်းမတလျှောက် ခရီးသွားယာဉ်မောင်း ပြည်သူတွေကို လေးစား ကျေးဇူးတင်တယ် လို့လည်း ထုတ်ပြန်ထားပါတယ်။\nTags: အမြန်လမ်းတွင် ယာဉ်မတော်တဆမဖြစ်တာ ၁၀ ရက်ရှိပြီဟု အမြန်လမ်းမကြီး ရဲတပ်ဖွဲ့ ထုတ်ပြန်"
    },
    {
        "url": "http://burmese.dvb.no/archives/68312",
        "title": "ေသဒဏ္ေပးတယ္ဆုိတာ ျပစ္မႈနဲ႔ ျပစ္ဒဏ္ မွ်ရဲ႕လား",
        "body": "ဒီသီတင္းပတ္အကုန္ဟာ ကြတ္တာက လူ ၂၀၀ ေက်ာ္ ေသဆုံးေစခဲ့တဲ့ အင္ဒုိနီးရွားႏုိင္ငံ ဘာလီဗုံးေပါက္ကြဲမႈရဲ႕ ၁၂ ႏွစ္ေျမာက္ ႏွစ္ပတ္လည္ေန႔ျဖစ္သလုိ ေသဒဏ္ဆန္႔က်င့္ေရးေန႔လည္း ျဖစ္ပါတယ္။\nဘာလီဗုံးေပါက္ကြဲမႈအတြက္ အျပစ္ရွိသူေတြကုိ ေသဒဏ္ေပးခဲ့ပါတယ္။ တရုတ္ႏုိင္ငံနဲ႔ယွဥ္ရင္ သမုိင္းေၾကာင္းအရ အင္ဒုိနီးရွားတရားသူၾကီးေတြဟာ ေသဒဏ္ေပးတာ ရွားပါတယ္။ ဒါေပမယ့္ လြန္ခဲ့တဲ့ႏွစ္ေတြအတြင္း ေသဒဏ္ေပးတဲ့အေရအတြက္က တုိးျမင့္လာခဲ့ပါတယ္။\nဒါေၾကာင့္ အၾကမ္းဖက္သမားေတြကုိ သတ္ပစ္တာဟာ အၾကမ္းဖက္မႈကုိ အဆုံးသတ္ေစမယ့္ အေကာင္းဆုံးနည္းလမ္းလားလုိ႔ အင္ဒုိနီးရွားႏုိင္ငံမွာ အေျခအတင္ျငင္းခုံေဆြးေႏြးရတဲ့ထိ ျဖစ္ခဲ့ပါတယ္။\nလက္နက္ကုိင္အေစာင့္ေတြဟာ အမ်ိဳးသား ၃ ဦးကုိ ပရိသတ္ရဲ႕ေရွ႕မွာ ဒူးေထာက္ခုိင္းပါတယ္။ ေခါင္းစြပ္မ်က္ႏွာဖုံးေတြ မစြပ္ေပးခင္မွာ သူတုိ႔က “က်ေနာ္တုိ႔က ဘာေၾကာင့္ ေသရမွာလဲလုိ႔” ေအာ္ဟစ္ေနၾကပါတယ္။ အဲအခ်ိန္မွာ အေစာင့္ေတြက ေရွ႕တက္လာၿပီး ဒီအမ်ိဳးသားသုံးေယာက္ကုိ ပစ္သတ္လုိက္ပါတယ္။\nရုပ္ရွင္သရုပ္ေဆာင္ေတြက ပရိသတ္ဘက္ကုိလွည့္ျပီး “ေသဒဏ္ကုိ ဖ်က္သိမ္းေပးပါ” လုိ႔ တုိင္ေပးလုိက္ပါတယ္။ ဒီႏုိင္ငံေရးျပဇာတ္ကုိ ဂ်ကာတာျမိဳ႕လယ္က ယဥ္ေက်းမႈအခ်က္အခ်ာျဖစ္တဲ့ တာမန္ အစ္ဇေမလ္မာဇူကီက ကားရပ္နားကြင္းမွာ ႏုိင္ငံတကာ ေသဒဏ္ဆန္႔က်င္ေရးေန႔ အထိမ္းအမွတ္အျဖစ္ ကျပခဲ့ပါတယ္။\n“က်ေနာ္တုိ႔အတြက္ေတာ့ ေသဒဏ္ဆုိတာ တရားမွ်တမႈဆိတ္သုဥ္းျခင္းပဲ။ ေသဒဏ္ဟာ ဖြဲ႔စည္းပုံ အေျခခံဥပေဒကုိေရာ၊ အေျခခံလူ႔အခြင့္အေရးကုိပါ ဆန္႔က်င္တယ္။ အင္ဒုိနီးရွားႏုိင္ငံမွာ တရားစီရင္ေရး စနစ္က ခုလုိျခစားၿပီး အလြဲသုံးစားလုပ္ခြင့္ေပးေနသမွ် လူေတြက်ဴးလြန္တဲ့ အမွားဟာ ေသးစားေသေစ ျပစ္ဒဏ္ကုိ အေကာင္အထည္ေဖာ္ဖုိ႔ တြန္းအားေပးေနဦးမွာပါပဲ” လုိ႔ ပြဲစီစဥ္သူတဦးျဖစ္တဲ့ အုစမန္က ေျပာပါတယ္။\nအုစမန္ဟာ ဒီအျဖစ္အပ်က္ရဲ႕ေနာက္ကြယ္က ကြန္ထရာအင္အားစု ေခါင္းေဆာင္ေဟာင္း တဦးျဖစ္ပါတယ္။ သူတုိ႔ဒီမွာေရာက္ေနရတာက ၂၀၀၆ ခုႏွစ္က ကက္သလစ္ ဘာသာ၀င္အမ်ိဳးသား ၃ ဦးကုိ ကြပ္မ်က္ခဲ့တဲ့ အျငင္းပြားဖြယ္ရာ ေသဒဏ္စီရင္မႈေၾကာင့္ျဖစ္ပါတယ္။ ဆူလာေ၀ဆီကၽြန္းမွာျဖစ္ပြားခဲ့တဲ့ ခရစ္ယာန္နဲ႔ မြတ္ဆလင္အုပ္စုၾကား အၾကမ္းဖက္အထိကရုဏ္း ျဖစ္ေအာင္လ႔ႈံေဆာ္ခဲ့တဲ့အတြက္ သူတုိ႔ကုိ ေသဒဏ္ခ်မွတ္ခဲ့ပါတယ္။\nလူသုံးဦးကုိ ေသဒဏ္ေပးလုိက္ရာကေန အင္ဒုိနီးရွားႏုိင္ငံအေရွ႕ပုိင္းမွာ လူထုအုံႂကြမႈေတြ ျဖစ္လာခဲ့ပါတယ္။ ဒီသုံးေယာက္ဟာ ၾကားေခ်ာင္ခံလုိက္ရသူေတြျဖစ္ၿပီး စြဲခ်က္တင္တဲ့ အေထာက္အထားေတြက ေမးခြန္းထုတ္စရာျဖစ္ေနတယ္ဆုိၿပီး ေအာ္ဟစ္ ဆႏၵျပခဲ့ၾကပါတယ္။\nေပ်ာက္ဆုံးသြား သူမ်ား၏ က်န္ရစ္သူမိသားစုအသင္းကုိ ေခါင္းေဆာင္ေနသူ မူဂီယန္တုိက “ဒီလုိအစုလုိက္အျပံဳလုိက္သတ္ျဖတ္မႈမွာ အဲဒီ ၃ ေယာက္ ပါရင္လည္းပါမွာေပါ့။ ေသခ်ာတာတခုက ဆူလာေ၀ဆီကၽြန္းမွာ ျဖစ္ပ်က္ခဲ့သမွ်အတြက္ ပုိၿပီးၾသဇာရွိတဲ့ ပုိၿပီးတာ၀န္ရွိတဲ့ သူတေယာက္ေယာက္ ပါခဲ့ပါလိမ့္မယ္။ ဒီ ၃ ေယာက္က ဓားစာခံျဖစ္သြားတာပါ။ အင္ဒုိနီးရွားႏုိင္ငံရဲ႕ တရားစီရင္ေရးစနစ္ဟာ ခုထိကုိ တလြဲဆုံးျဖတ္ခ်က္ေတြ ခ်ေနတုန္းပဲလုိ႔ ယူဆရပါတယ္” လုိ႔  ေျပာပါတယ္။\nလြတ္လပ္ေရးရၿပီးကတည္းက အင္ဒုိနီးရွားႏုိင္ငံဟာ ေသဒဏ္ကုိျပဌာန္းခဲ့ေပမယ့္ တရားသူႀကီးေတြဟာ ေသဒဏ္ေပးခဲ့ပါတယ္။ မ်ားေသာအားျဖင့္ မူးယစ္ေဆးေမွာင္ခုိမႈနဲ႔ ၾကံရြယ္ခ်က္ပါတဲ့ လူသတ္မႈေတြမွာသာ ေသဒဏ္ေပးတာပါ။ ဒါေပမယ့္ ၿပီးခဲ့တဲ့ႏွစ္ေတြအတြင္းမွာ ေသဒဏ္က်ခံႏုိင္တဲ့ ျပစ္မႈ အမ်ိဳးအစားေတြ တုိးလာျပီး စီးပြားေရးအက်ပ္ဆုိက္ေနခ်ိန္မွာေတာင္ ျခစားမႈနဲ႔အၾကမ္းဖက္မႈကုိပါ ထည့္သြင္းခဲ့ပါတယ္။ ဒါဟာ ေသဒဏ္က်ခံရသူအေရအတြက္ ေၾကာက္ခမန္းလိလိတုိးလာတယ္ ဆုိတဲ့သေဘာပါ။\nဂ်ကာတာက လူထုဆႏၵေဖာ္ထုတ္ပြဲတစ္ခုမွာ ပါ၀င္သူတစ္ဦးက ၂၀၀၃ ခုႏွစ္က ဘာလီဗုံးေဖာက္ခြဲမႈမွာ ေသဆုံးခဲ့တဲ့ သားျဖစ္သူရဲ႕ဖခင္ ၾသစေၾတးလ်လူမ်ိုး ဘရုိင္ယန္ဒီဂန္ရဲ႕စာကုိ ဖတ္ျပေနပါတယ္။\n“ဗုံးေဖာက္ခြဲတယ္ဆုိတဲ့စြဲခ်က္နဲ႔ ဒီလူေတြကုိ သတ္လုိက္လည္း က််ေနာ့္သားကုိ ျပန္မရႏုိင္ေတာ့သလုိ ထိခုိက္သြားတဲ့ က်ေနာ့္ႏွလုံးအိမ္က ဒဏ္ရာကုိ က်က္သြားေစမွာမဟုတ္ပါဘူး။”\n“ဘာလီဗုံးေဖာက္ခြဲမႈကုိ က်ေနာ္တို႔ ရႈတ္ခ်ပါတယ္။ သက္ဆုိင္သူေတြကုိ တရားခြင္ပုိ႔ဖုိ႔ကုိလည္း ေတာင္းဆုိပါတယ္။ ဒါေပမယ့္ ေသဒဏ္ေပးရုံနဲ႔ေတာ့ အၾကမ္းဖက္မႈကုိဟန္႔ဖုိ႔ ထိေရာက္မွာမဟုတ္ ပါဘူး” လုိ႔ အုစမန္က ဆုိပါတယ္။\nအင္ဒုိနီးရွားအမ်ားစုကေတာ့ အုစမန္ဟာမစ္ရဲ႕အဆုိကုိ လက္မခံပါဘူး။\nဆႏၵေဖာ္ထုတ္ပြဲကုိ စိတ္၀င္တစားၾကည့္ေနတဲ့ အမ်ဳိးသမီးတဦးက “ျပစ္မႈနဲ႔ျပစ္ဒဏ္မွ်ဖုိ႔လုိပါတယ္။ က်မကေတာ့ ဘာလီမွာ တကယ္ဗုံးခြဲခဲ့သူေတြကုိ ေသဒဏ္ေပးသင့္တယ္လုိ႔ ယူဆပါတယ္။ လူအမ်ားၾကီးကုိ သူတုိ႔သတ္ပစ္လုိက္တာပဲ” လုိ႔ ေျပာပါတယ္။\nတက္ႂကြလႈပ္ရွားသူေတြရဲ႕ ေဆာင္ရြက္ခ်က္ေတြက ဆႏၵျပပြဲ အနီးမွာ ရွိေနတဲ့ ဘာဂ်က္ယာဥ္ေမာင္း ၂ ဦးရဲ႕အျမင္ကုိ ေျပာင္းမပစ္ႏုိင္ပါဘူး။\n“မူးယစ္ေမွာင္ခုိကူးတဲ့သူေတြကုိ သတ္ပစ္သင့္တယ္။ လူညြန္႔တုံးမယ့္ ေဆးေတြကုိ သယ္တာကုိး။ သတ္ပစ္သင့္တာေပါ့” လုိ႔ ကားဆရာကေျပာပါတယ္။\n“မူးယစ္ေဆးေမွာင္ခုိသမားဟာ လူငယ္ေတြရဲ႕ဘ၀ေတြ အနာဂတ္မ်ိဳးဆက္ေတြကုိ ဖ်က္ဆီးတဲ့အတြက္ အျပစ္ရွိတယ္။ ႀကီးေလးတဲ့ျပစ္ဒဏ္ခ်မွတ္ရမယ္။ ေသဒဏ္ခ်ရမယ္” လုိ႔ ဒုတိယကားဆရာက ဆုိပါတယ္။\nေသဒဏ္ကုိ ႏုိင္ငံေရးအရေထာက္ခံမႈဟာ အားေကာင္းေနဆဲပါ။ ႏုိင္ငံေရးအရ ေထာက္ခံမႈမရဘဲနဲ႔ ဒီစနစ္ကုိ ဖ်က္သိမ္းမယ့္ ဒီလူထုတုိက္ပြဲဟာ ေရးဆန္ခရီးၾကမ္းကုိ ႏွင္ေနရဦးမွာျဖစ္ပါတယ္။\nေအးရွားေကာလင္း အစီအစဥ္အတြက္ ဂ်ကာတာမွေရဘက္ကာ ဟန္႔ခ်္ကယ္က သတင္းေပးပုိ႔တာပါ။"
    },
    {
        "url": "http://burmese.dvb.no/archives/367438",
        "title": "မုန်တိုင်းကြောင့် စကော့တလန် လမ်းများပေါ်ရောက် လှိုင်းလုံးကြီးများ (ရုပ်သံ)",
        "body": "\nဘရန်ဒန်မုန်တိုင်းကြောင့် ဖြစ်တဲ့ လှိုင်းလုံးကြီးတွေဟာ စကော့တလန်နိုင်ငံ အာဒရစ်ရှက်ကျေးရွာက လမ်းတွေပေါ်ကို ဖြတ်ကျော်ရောက်ရှိခဲ့ပါတယ်။\nဒီဖြစ်ရပ်ဟာ ဇန်နဝါရီ ၁၃ ရက်မှာ ဖြစ်ခဲ့ပြီးတော့ မုန်တိုင်းကြောင့် နိုင်ငံအနောက်ပိုင်း ကမ်းရိုးတန်းမှာ မိုးသည်းထန်စွာ ရွာသွန်းမှုနဲ့ လေပြင်းတိုက်ခတ်မှုတွေလည်း ဖြစ်ပေါ်ခဲ့ပါတယ်။\n“ကျနော် ဒီမှာနေခဲ့တဲ့ နှစ်နှစ်အတွင်းမှာ ဒါဟာ အဆိုးရွားဆုံး မုန်တိုင်းပါပဲ”လို့ ဒီဖြစ်ရပ်ကို ကိုယ်တိုင်ကြုံတွေ့ခဲ့သူတဦးက ပြောပါတယ်။\nအသက်ကြီးကြီး အမျိုးသမီးတဦးကို မေးကြည့်တော့လည်း ဒီမုန်တိုင်းဟာ သူ့ဘဝတလျှောက် မြင်ဖူးသမျှ အဆိုးရွားဆုံးလို့ ပြောပါတယ်။ \nမုန်တိုင်းကြောင့် စကော့တလန်နိုင်ငံ အနောက်ဘက်ကမ်းရိုးတန်းနဲ့ အင်္ဂလန်တောင်ပိုင်းဒေသ များစွာကို မိုးလေဝသဌာနက ဇန်နဝါရီ ၁၄ ရက်နေ့မှာ အဝါရောင် သတိပေးချက် ထုတ်ပြန်ခဲ့ရပါတယ်။\nမုန်တိုင်းကြောင့် ဗြိတိန်နိုင်ငံတဝန်းလုံးမှာ သယ်ယူပို့ဆောင်ရေးစနစ်တွေ ထိခိုက်ခဲ့ရပြီး ရထားတွေ၊ ဖယ်ရီစနစ်တွေကို ဖျက်သိမ်းခဲ့ရပြီး လန်ဒန် ဂက်ဝစ်လေဆိပ်ကို ဆင်းသက်မယ့် လေယာဉ်ခရီးစဉ်တချို့လည်း ဖျက်သိမ်းခဲ့ရပါတယ်။\nTags: စကော့တလန်မုန်တိုင်းကြောင့်ရုပ်သံလမ်းများပေါ်ရောက် လှိုင်းလုံးကြီးများ"
    },
    {
        "url": "http://burmese.dvb.no/archives/366863",
        "title": "ထိုင်းနိုင်ငံတွင်  အနိမ့်ဆုံးလုပ်အားခများ တိုးမြှင့်သတ်မှတ် ",
        "body": "ထိုင်းနိုင်ငံတဝန်း အလုပ်သမားတွေအတွက် အနိမ့်ဆုံးလုပ်အားခအသီးသီးကို ၂၀၂၀ ပြည့်နှစ်  ဇန်နဝါရီ ၁ ရက်နေ့ကစ တိုးမြှင့်ပေးလိုက်ကြောင်း ထိုင်းအစိုးရက ထုတ်ပြန်ကြေညာထားပါတယ်။ \nအဆိုပါ ထုတ်ပြန်ချက်အရ  ချွန်းပူးရီးခရိုင်နဲ့ ဖူးကက်ခရိုင်မှာ တရက် လုပ်အားခ ဘတ် ၃၃၆ ဘတ်၊ လယောင်းခရိုင်မှာ ၃၃၅ ဘတ်၊  ဘန်ကောက်၊ နခွန်းပထုန်၊ နွန်ထပူရီ၊ ပထုန်ဌာနီ၊ ဆမွတ်ပရကန်၊ ဆမွတ်ဆာခွန်းခရိုင်တွေမှာတော့ တရက် ၃၃၁ ဘတ် ရရှိမှာ ဖြစ်ပါတယ်။ \nချချိန်းဆောင်းခရိုင်မှာ ၃၃၀ ဘတ်ရပြီး  ပရကျင်းပူရီမှာ ၃၂၄ ဘတ် ရရှိမှာဖြစ်သလို ကရပီ၊ ခွန်ကဲင်၊ ချင်းမိုင်၊ တရတ်၊ နခွန်းရာ့ချ်ဆီမား၊ ဖရနခွန်းဆီ အယုဒ္ဓယ၊ ဖန်င၊ လုပ်ပူရီ၊ ဆုန်ခလာ၊ ဆရာပူရီ၊ ဆုဖန်းပူရီ၊ စူရတ်ဌာနီ၊ နောင်ခိုင်နဲ့ ဥဘွန်းရာ့ချ်ဌာနီခရိုင်တွေမှာတော့ တနေ့ ၃၂၅ ဘတ်ရရှိမှာ ဖြစ်ပါတယ်။ \nကာလာဆင်၊ ကျန်ထဘူရီ၊ နခွန်းနာယုဒ်၊ မုတ်တာဟန်၊ ဆမွတ်ဆုန်ခရမ်း စတဲ့ခရိုင်တွေမှာ တော့ တနေ့ ၃၂၃ ဘတ်ရရှိမှာ ဖြစ်ပါတယ်။ \nကန်ကျနပူရီ၊ ချိုင်းနတ်၊ နခွန်းဖနုမ်၊ နခွန်းဆဝမ်၊ နန့်၊ ဘိန်ကန်၊ ပူရီရမ်၊ ပရကျူတ်ခီရီခန်၊ ဖတ်ထလုန်း၊ ဖိဆနုလုတ်၊ ဖစ်ချ်ပူရီ၊ ဖစ်ချ်ဘွန်း၊ ဖယောင်း၊ ယဆိုထောင်းန်၊ လွဲ့အစ်၊ လွေး၊ ဆရကျောက်၊ အန်ထောင်းန်၊ ဥဒွန်းဌာနီ၊ ဥဒရာဒဏ် စတဲ့ခရိုင်မှာတော့ ဘတ် ၃၂၀ ရရှိမှာပါ။ \nကမ်ဖိုင်ဖစ်၊ ချိုင်းယဖုမ်း၊ ချွန်းဖွန်း၊ ချင်းရိုင်း၊ တရန်း၊ တာ့ခ်၊ နခွန်းဆီထမရတ်၊ ဖိကျစ်၊ ဖရဲ့၊ မဟာဆာရခမ်း၊ မယ်ဟောင်ဆောင်၊ ရနောင်း၊ ရာ့ချ်ပူရီ၊ လမ်းပန်း၊ လမ်းပွန်း၊ ဆီဆကစ်၊ ဆဒွန်း၊ ဆင်းပူးရီး၊ ဆုခိုထိုင်း၊ နောင်ဘိုလမ်းဖူး၊ ဥထိုင်းဌာနီ၊ အမ်းနတ်ကျလွန်း စတဲ့ခရိုင်မှာ တနေ့ ဘတ် ၃၁၅ ဘတ်ရမှာ ဖြစ်ပါတယ်။ \nနရာသီဝပ်၊ ပတ်တနီနဲ့ ယလားခရိုင်မှာ တနေ့ ၃၁၃ ဘတ်ရရှိမှာ ဖြစ်ပြီး အဆိုပါ နေ့တွက်လုပ်အားခလို့ဆိုရာမှာ သာမန်အလုပ်ဆင်းချိန်တွေအတွက် ဖြစ်ပါတယ်။ \nထိုင်းအစိုးရက အခုလို လုပ်အားခတွေ တိုးမြှင့်ပေးလိုက်တဲ့အပေါ် ကြိုဆိုပေမယ့်လည်း အလုပ်သမားအဖွဲ့အစည်းတွေ တောင်းဆိုထားတဲ့ ပမာဏထိတော့ မရသေးကြောင်း၊ ဒါဟာ သူတို့ ပေါ်လစီအရ တိုးမြှင့်ပေးခြင်းသာဖြစ်ပြီး အလုပ်ရှင်တွေအနေနဲ့ သတ်မှတ်ထားတဲ့ ဥပဒေအတိုင်း လိုက်နာဖို့ တိုက်တွန်းကြောင်း ချင်းမိုင်အခြေစိုက် မက်ပ်ဖောင်ဒေးရှင်း တိုင်းရင်းသား အလုပ်သမား အခွင့်အရေးနဲ့ ပညာပေးအစီအစဉ်မှ လုပ်ငန်းခွင်လုံခြုံရေး တာဝန်ခံ ထောင်န်းခမ်းက ဒီဗွီဘီကို ပြောပါတယ်။ \n“ကျနော်တို့ တောင်းဆိုထားတာကတော့ တနေ့ ဘတ် ၄၀၀ ပေါ့။ ဒါပေမဲ့ အဲဒီလောက်တော့ မရသေးဘူး။ အထူးသဖြင့် အိမ်ဖော်အလုပ်သမားတွေရဲ့လစာက ဒီထဲမှာ အကြုံးမဝင်သေးပါဘူး။ အရင်က နေ့တွက် ၃၀၀ ဆိုတာတောင် မရသေးတဲ့ နေရာတွေ အလုပ်သမားတွေ အများကြီးပါဘဲ။ ဘာဘဲဖြစ်ဖြစ် နည်းနည်းလေးတက်လာတာကတော့ မတက်တာထက်စာရင် တော်သေးတာ ပေါ့။  အစိုးရက ပြဋ္ဌာန်းပေးထားတဲ့ လုပ်အားခတွေအတိုင်း အလုပ်ရှင်တွေကလည်း မှန်မှန်ကန်ကန် လိုက်နာဖို့ ပေးချေပေးဖို့ တောင်းဆိုချင်ပါတယ်။”\nထိုင်းနိုင်ငံမှာ မြန်မာ ရွေ့ပြောင်းအလုပ်သမားပေါင်း တရားဝင်အနေနဲ့ရော၊ တရားမဝင်တွေပါ အနည်းဆုံး ၃ သန်းကျော်ရှိတယ်လို့ အလုပ်သမားအဖွဲ့တွေက ခန့်မှန်းထားပါတယ်။ \nTags: ထိုင်းနိုင်ငံတွင်  အနိမ့်ဆုံးလုပ်အားခများ တိုးမြှင့်သတ်မှတ်"
    },
    {
        "url": "http://burmese.dvb.no/archives/366164",
        "title": "ရေးမြို့တွင် Miss Universe Ye 2020 အလှမယ်ပြိုင်ပွဲ ကျင်းပ",
        "body": "ပထမဆုံးအကြိမ် 1st Miss Universe Ye 2020 အလှမယ် ရွေးချယ်ပွဲကို ဇန်နဝါရီ ၁၂ ရက် ညပိုင်းက မွန်ပြည်နယ်၊ ရေးမြို့၊ ပြည်သူ့အားကစားရုံမှာ ကျင်းပပါတယ်။ \nဒေသခံအမျိုးသမီး တက်သစ်စလူငယ်လေးတွေရဲ့ ပညာရေး၊ လူမှုရေး၊ စီးပွားရေး တိုးတက်စေရေးအပြင် ခရီးသွားလုပ်ငန်း ဖွံ့ဖြိုးတိုးတက်ဖို့ ရည်ရွယ်ချက်နဲ့ ကျင်းပခဲ့တဲ့ အဲဒီ အလှမယ် ရွေးချယ်ပွဲကို ရေးမြို့နယ်အတွင်းက အလှမယ် ၁၁ ဦး ပါဝင်ယှဉ်ပြိုင်ခဲ့ကြတာပါ။\n1st Miss Universe Ye 2020 Winner ဆုကို အစင်စံပြကျေးရွာမှ မယုဌေးသွယ်က ရရှိခဲ့ပြီး ဒီပြိုင်ပွဲမှာ Title award ၇ ဆုကိုလည်း ပြိုင်ပွဲဝင်အလှမယ်တွေကို ပေးအပ်ချီးမြှင့်ခဲ့တယ်လို့ သိရပါတယ်။\nရေးမြို့နယ်မှ Winner ဆုရသူအနေနဲ့ လာမယ့်မေလ ရန်ကုန်မှာ ကျင်းပမယ့် Miss Universe Myanmar ပြိုင်ပွဲမှာ မွန်ပြည်နယ် ကိုယ်စားပြုအနေနဲ့ သထုံ၊ မော်လမြိုင်မြို့နယ်တွေက winner တွေနဲ့အတူ ယှဉ်ပြိုင်ရမှာ ဖြစ်ပါတယ်။\n\n\n\n\n\nဝင်းနိုင်သက်\nTags: Miss Universe Year 2020ရေးမြို့အလှမယ်ပြိုင်ပွဲ"
    },
    {
        "url": "http://burmese.dvb.no/archives/366033",
        "title": "ဧရာဝတီတိုင်း ဝန်ကြီးချုပ်နှင့် တွေ့ခွင့်ရရေး ကန်ကြီးထောင့်အလုပ်သမား ၂၅၀ ကျော် တောင်းဆို",
        "body": "ဝန်ကြီးချုပ်နဲ့ ဒုတိယအကြိမ် တွေ့ဆုံခွင့်ရဖို့ ကန်ကြီးထောင့် သပိတ်မှောက် အလုပ်သမားတွေဟာ ဧရာဝတီတိုင်း၊ ပုသိမ်မြို့၊ အမှတ် ၄ ရပ်ကွက်က တိုင်းဒေသကြီးအစိုးရအဖွဲ့ ရုံးမှာ ဇန်နဝါရီ ၁၁ ရက်နေ့ ညနေပိုင်းမှာ လာရောက်တောင်းဆိုခဲ့ကြပါတယ်။\nအခုလို တောင်းဆိုတာဟာ ချိုးဖောက်ခံနေရတဲ့ အလုပ်သမား အခွင့်အရေးတွေနဲ့ အလုပ်သမားဝန်ကြီးရဲ့ ကတိမတည်တာတွေကို တွေ့ဆုံပြောပြဖို့ ဖြစ်တယ်လို့ အလုပ်သမားသပိတ် ခေါင်းဆောင်တဦးဖြစ်တဲ့ မစုပုံချစ်က ဒီဗွီဘီကို ပြောပါတယ်။\n“ခုလာတာ ဝန်ကြီးချုပ်နဲ့တွေ့ဖို့ပါ၊ ပထမတခါလာတုန်းက ဝန်ကြီး ၃ ပါးနဲ့ တွေ့ပါတယ်၊ ၃ ရက်အတွင်း ထူးခြားတဲ့အဖြေပေးမယ်ပြောလို့ စောင့်ခဲ့ပါတယ်။ ရက်ချိန်းပြည့်တော့ အလုပ်သမားဝန်ကြီးက အားလုံးအဆင်ပြေပြီ၊ ၁၁ ရက်နေ့ကို စာချုပ်ချုပ်ဆိုမယ်လို့ ကတိပေးခဲ့ပါတယ်။ ဒီနေ့ လုံးဝ ဆက်သွယ်မလာလို့ သမီးတို့ ဆရာမက ဖုန်းဆက်မေးတော့ လာမယ်ဆိုတဲ့သူတွေက မလာလို့ပါလို့ ပြန်ပြောပါတယ်၊ အဲဒီတော့ သမီးတို့တွေအားလုံး ဝန်ကြီးချုပ်ကို တွေ့ဆုံဖို့ လာခဲ့တာပါ။”\nအလုပ်သမားတွေ ရောက်ရှိလာပြီ ခဏအကြာမှာပဲ အချုပ်ကား ၂ စီးနဲ့ လုံခြုံရေး ရဲတပ်ဖွဲ့ဝင်တွေ၊ မြို့နယ်ရဲတပ်ဖွဲ့မှူးနဲ့ အထွေထွေအုပ်ချုပ်ရေးဌာနက တာဝန်ရှိသူတွေ ရောက်လာပြီး အစိုးရအဖွဲ့ရုံးရှေ့မှာ နေလို့မရကြောင်း ပြောဆိုခဲ့တယ်လို့ ဆိုပါတယ်။\n\nအလုပ်သမားတွေဘက်ကတော့ ဝန်ကြီးချုပ်နဲ့ မတွေ့ရမချင်း အစိုးရရုံးရှေ့က ထွက်ခွာမှာ မဟုတ်ဘဲ အချုပ်ကားနဲ့ ဖမ်းခေါ်ရင်လည်း လိုက်ခဲ့မယ်လို့ ပြောဆိုခဲ့ကြပါတယ်။\nဒီဇင်ဘာ ၉ ရက်နေ့ကနေ စတင်ဖြစ်ပေါ်ခဲ့တဲ့ ကန်ကြီးထောင့်မြို့မှာရှိတဲ့ ဟွာမှုန်အထည်ချုပ် စက်ရုံအလုပ်သမား သပိတ်နဲ့ပတ်သက်လို့ လွှတ်တော်ကိုယ်စားလှယ်တွေ၊ ဒေသခံ အာဏာပိုင် အဖွဲ့အစည်းတွေက ဝင်ရောက်ညှိနှိုင်းခဲ့ပေမယ့် အလုပ်ရှင်နဲ့ အလုပ်သမားကြား အခုထိပြေလည်မှု မရရှိသေးတာလည်း ဖြစ်ပါတယ်။\nဇန်နဝါရီလ ၅ ရက်နေ့ကလည်း သပိတ်မှောက်အလုပ်သမားတွေက အခွင့်အရေး ချိုးဖောက်ခံနေရမှုတွေကို ဝန်ကြီးချုပ်နဲ့ တွေ့ဆုံပြောပြဖို့အတွက် အစိုးရရုံးရှေ့မှာ လာရောက် တောင်းဆိုခဲ့ကြပါသေးတယ်။\nအလုပ်သမားတွေ အစိုးရအဖွဲ့ရုံးရှေ့ ရောက်လာချိန်မှာ လူဝင်မှုကြီးကြပ်ရေးနှင့် လူအစွမ်းအား အရင်းအမြစ်ဝန်ကြီး ဒေါက်တာစိုးဝင်း အပါအဝင် အစိုးရအဖွဲ့က ဝန်ကြီး ၃ ဦးက လက်ခံတွေ့ဆုံပြီး အလုပ်သမားတွေရဲ့ တောင်းဆိုချက်တွေကို လက်ခံနားထောင်ခဲ့ကာ ၃ ရက်အတွင်း ထူးခြားတဲ့အဖြေ ပြန်ပေးမယ်လို့ ကတိပေးပြောဆိုခဲ့ပေမယ့် ထူးခြားမှုတစုံတရာ ရှိမလာတဲ့အတွက် ဝန်ကြီးချုပ်နဲ့ တွေ့ဆုံဖို့ လာရောက်တာလို့ အလုပ်သမားတွေက ပြောပါတယ်။\nအလုပ်ရှင်၊ အလုပ်သမား သဘောတူစာချုပ်ထားတဲ့ အလုပ်သမားအခွင့်အရေးဆိုင်ရာ တောင်းဆိုချက်တွေကို စက်ရုံပိုင်ရှင်က မလိုက်နာတာ၊ အလုပ်သမားတွေ တောင်းဆိုခဲ့တဲ့ အကျိုးစီးပွားဆိုင်ရာ အချက် ၈ ချက်နဲ့ပတ်သက်ပြီး အလုပ်သမား ခုံသမာဓိရုံးရဲ့ ဆုံးဖြတ်ချက်ကို မကျေနပ်တာကြောင့် ကန်ကြီးထောင့်အလုပ်သမားတွေ ဆန္ဒပြနေတာ တလလောက်ရှိပြီ ဖြစ်ပါတယ်။\nမင်းထက်မုန်း (ပုသိမ်)\nTags: ကန်ကြီးထောင့်တောင်းဆိုတွေ့ခွင့်ရရေးဝန်ကြီးချုပ်အလုပ်သမားဧရာဝတီတိုင်း"
    },
    {
        "url": "http://burmese.dvb.no/archives/354884",
        "title": "ရင်ဖွင့်စာ",
        "body": "ပေါင်းတည် အစိုးရသစ်တောကြိုးဝိုင်းမှ သစ်များ ညစဉ်ခိုးထုတ်နေ\nပဲခူးတိုင်းအနောက်ခြမ်း၊ ပြည်ခရိုင်၊ ပေါင်းတည်မြို့နယ် အရှေ့ ဘက် အစိုးရသစ်တောကြိုးဝိုင်းမှ သစ်များခိုးထုတ်နေကြသည်မှာ နှစ်ပေါင်းမနည်းတော့ပါ။   ပေါင်းတည်မြို့နှင့် မှတ်တိုင်ရွာတွင် ရဲစခန်းများရှိသော်လည်း တကြိမ်မှမဖမ်းပါ။ ကားကြီးကားငယ်များနှင့် ညစဉ်လို ခိုးထုတ်နေသည်ကို ရဲနှင့်မဆိုင်သလိုဖြစ်နေသည်မှာ နားမလည်နိုင်၍ အစိုးရလူကြီးများသိစေရန် တင်ပြလိုက်ပါသည်။\n-အမည်မဖော်လိုသူတဦး\nထိုင်း-မြန်မာ နှစ်နိုင်ငံကြား သောင်းရင်းမြစ် စည်းကမ်းမဲ့ အမှိုက်စွန့်ပစ်နေ\nကျနော်တို့ ထိုင်းနဲ့မြန်မာ နှစ်နိုင်ငံကြားက သောင်းရင်းမြစ်ရေကို နွေအခါ အများစုသုံးစွဲနေကြရပါတယ်။ အဲဒီချောင်းထဲကို မြန်မာဘက်အခြမ်းက အမှိုက်များကို စနစ်တကျ မစွန့်ပြစ်ဘဲ ကိုယ့်အိမ်ကလွတ် ပြီးရော ထင်ရာလုပ်နေကြပါတယ်။ နှစ်နိုင်ငံအကြားမှာ ဖြစ်သည့် အတွက် စည်းကမ်းမရှိကြသည်ကို ပြသလိုဖြစ်နေသည့်အတွက် သက်ဆိုင်ရာ အဖွဲ့အစည်းများသိအောင် အကူအညီတောင်းခံအပ်ပါသည်။\n-Ko tay\nစည်ပင်ရေမရဖြစ်နေသည့် ချောက်မြို့\nကျနော်တို့ မကွေးတိုင်းဒေသကြီး ချောက်မြို့မှာ စည်ပင်ရေ မရတာ တော်တော်ကြာပါပြီ။ သုံးရက်တစ်ခါ ပေးတဲ့ရေက ပုံထဲကအတိုင်းပါပဲခင်ဗျာ။ ရေလာနည်းလို့ ဖုန်းဆက်ရင်လည်း ရေပေးတဲ့သူကဖုန်းမကိုင်ပါဘူးခင်ဗျာ။ သက်ဆိုင်ရာကသိအောင် ဒီဗွီဘီကတဆင့် တင်ပြလိုက်ရပါတယ်။\n-ဇလပ် \n ၄ ရက်၊ ၅ ရက်နေမှ ရေလာလို့ ယုဇနဥယျာဉ်မြို့တော်နေသူများ အခက်ကြုံနေ\nကျနော်တို့ ယုဇနဥယျာဉ်မြို့တော် (ဒဂုံဆိပ်ကမ်းမြို့နယ်) မှာ ရေက ၄ ရက် ၅ ရက်မှ တခါလာပါတယ်။ ရေလာတော့လည်း အလုအရက် တင်ကြရတာပါ။ ရတဲ့သူကရ  မရတဲ့သူက မရ ကြပါ။ ရေဝယ်သုံးရင် တစည်ကို ၁၀၀၀ ကျပ်ပါ။ တခါတရံ ဝယ်သုံးရတာ ပြဿနာမရှိပေမယ့် အမြဲဝယ်သုံး ရရင်တော့ အဆင်မပြေပါ။ လွှတ်တော်ကိုယ်စားလှယ်ကြီးနဲ့ သက်ဆိုင်ရာတာဝန်ရှိသူများ အမြန်ဖြေရှင်းပေးစေချင်ပါတယ်။ \n-ဇော်မင်းလွင်\nဗဟန်းစည်ပင် ခွင့်ပြုချက်မရှိဘဲ ခြံစည်းရိုး ကာရံထားမှု အမြန်ဆုံးရှင်းလင်းပေးပါ\nကျနော်/ကျမတို့ ဗဟန်းမြို့နယ် ကျိုက္ကဆံရပ်ကွက် ကြောင်မျက် ရှင်လမ်းတွင်နေထိုင်ကြသော လမ်းသူ/လမ်းသားများ ဖြစ်ကြပါသည်။ ကြောင်မျက်ရှင်လမ်းနှင့် ငမောက်လမ်း ထောင့်တွင် တိုက်ဆောက်လုပ်နေပါသည်။ စည်ပင်ခွင့်ပြုချက်မရှိဘဲ ခြံစည်းရိုးကို စည်ပင်ရေမြောင်းပေါ်တင်၍ ခြံခတ်ထားပါသည်။ ကျနော် ကျမတို့လမ်းသည် လမ်းကျဉ်းဖြစ်ပါ၍ အဝင်အထွက်အခက်အခဲ ဖြစ်ပေါ်စေပါသည်။ ထို့ကြောင့် စည်ပင်ခွင့်ပြုချက်မရှိဘဲ ခြံစည်ရိုး ကာရံခြင်းကို အမြန်ဆုံးရှင်းလင်းပေးပါရန်။ \n-ကြောင်မျက်ရှင်လမ်းသူလမ်းသားများ\nဆိုင်ကယ်ကယ်ရီများကြောင့် အခက်ကြုံနေရသည့် သန်လျင် ဘုရားကုန်းရွာ\nကျနော်တို့ သန်လျင်မြိုနယ်၊ ဘုရားကုန်းကျေးရွာ၊ ဘုရားကုန်းလမ်းဆုံတွင် ဈေးသည်များနှင့် ဆိုင်ကယ်ကယ်ရီများဟာ လမ်းမနှင့် ပလက်ဖောင်းကို နေရာအပြည့် ယူထားတာကြောင့်   ကျောင်းသားများနှင့် လမ်းသွားလမ်းလာများမှာ အခက်အခဲများစွာ ကြုံတွေ့နေရပါသဖြင့် သန်လျင်မြို့နယ် စည်ပင်သာယာမှ သိရှိဆောင်ရွက် ရှင်းလင်းပေးစေလိုကြောင်း ဒီဗွီဘီကတဆင့် တဆင့်ပြောပေးပါခင်ဗျ။\n-မင်းခဝေ\nကျနော့် ရန်ကင်းမိုးကောင်း ဘူတာရုံလမ်းမှာနေပါတယ်။ ဘူတာရုံလမ်းမကြီးတလျှောက် အမိုက်ပုံး အလုံအလောက် မရှိပါသောကြောင့် အမိုက်ပစ်သူများမှာလဲ လမ်းဘေးတွင် စည်းကမ်းမဲ့စွာပစ်ကြပါသည် ။ ထို့ကြောင့် လမ်းဘေးခွေးများမှာလဲ အမိုက်များကို လမ်းပေါတွင် ပြန့်ကျဲနေအောင်ဖွထားပါသည်။ မနက် (၆)နာရီရောက်လျှင် စည်ပင်ဝန်ထမ်းများမှာလည်း လိုအပ်သည်ထက်ပို၍ အလုပ်များသွားပါသည်။ ထိုကြောင့် အမိုက်ပုန်းများ စီစဉ်ပေးပါရန် အာဏာပိုင်များအား မေတ္တာ ရပ်ခံအပ်ပါသည်။\n Bryan Lucas\nTags: ရင်ဖွင့်စာ"
    },
    {
        "url": "http://burmese.dvb.no/archives/359447",
        "title": "အနိုင်ရရန်သေချာသည့်နေရာများတွင်သာ UNA မဟာမိတ်ပါတီများ ရွေးကောက်ပွဲ ဝင်ပြိုင်မည်",
        "body": "၂၀၂၀ရွေးကောက်ပွဲမှာ ငွေကြေးနဲ့လူအင်အားအခက်အခဲကြောင့် အနိုင်ရဖို့သေချာတဲ့ နေရာတွေမှာပဲ ဝင်ရောက်ယှဉ်ပြိုင်တော့မယ်လို့ UNA အဖွဲ့ဝင်တိုင်းရင်းသားပါတီတွေက ပြောပါတယ်။ \nလာမယ့် ၂၀၂၀ ရွေကောက်ပွဲမှာ ငွေကြေးနဲ့လူအင်အားအခက်အခဲရှိနေတယ်လို့ စည်းလုံး ညီညွတ်သော တိုင်းရင်းသားလူမျိုးများမဟာမိတ်အဖွဲ့ UNA ခေါင်းဆောင်တွေကပြောပါတယ်။ \nဒါ့အပြင် အာဏာရ အန်အယ်လ်ဒီပါတီရဲ့ မဟာမိတ်မဟာဗျူဟာ အပြောင်းအလဲကလည်း တိုင်းရင်းသားပါတီတွေအတွက် အခက်အခဲကြုံစေတယ်လို့ ဆိုကြပါတယ်။ \nအပြည်ပြည်ဆိုင်ရာတရားရုံး (အိုင်စီဂျေ)မှာ နိုင်ငံတော် အတိုင်ပင်ခံပုဂ္ဂိုလ်ကိုယ်တိုင် ဦးဆောင် သွားရောက်တရားရင်ဆိုင်ဖို့ နိုဝင်ဘာ ၂၀ ရက်က ထုတ်ပြန်ခဲ့တဲ ကြေညာချက်ဟာ အန်အယ်လ်ဒီနဲ့ တပ်မတော်တို့ရဲ့ရင်ကြားစေ့ရေး အောင်မြင်မှုဖြစ်ခဲ့ပေမယ့် တိုင်းရင်းသား ပါတီတွေအတွက်တော့ကောင်းတဲ့အလားမလာမဟုတ်ဘူးလို့ UNA ခေါင်းဆောင်တွေက ဆိုပါတယ်။\nအရင်ကUNA နဲ့ မဟာမိတ်ဖြစ်ခဲ့တဲ့ အန်အယ်လ်ဒီ ပါတီဟာ   ၂၀၁၅ ရွေးကောက်ပွဲမှာ အနိုင်ရပြီး လွှတ်တော်မှာကိုယ်စားလှယ် ပါဝင်မှု ၅၉ ရာခိုင်နှုန်းရှိပါတယ်။\nတပ်မတော်ကတော့ ၂၀၀၈ ဖွဲ့စည်းပုံအခြေခံဥပဒေပါ အခွင့်အရေးအရ ၂၅ရာခိုင်နှုန်း လွှတ်တော်မှာ ပါဝင်နေပါတယ်။\nလွှတ်တော်မှာ အင်အားအကြီးဆုံးအစုအဖွဲ့အချင်းချင်း ရင်ကြားစေ့သွားတာဟာ ကျန်တဲ့ အတိုက်အခံပါတီတွေအတွက် အလားအလာမကောင်းသလို ဒီမိုကရက်တစ်အသံတွေလည်း လွှတ်တော်မှာပျောက်ဆုံးသွားနိုင်တယ်လို့ UNA အဖွဲ့ဝင် ချင်းဒီမိုကရေစီအဖွဲ့ချုပ်ပါတီဥက္ကဋ္ဌ  ဦးငိုင်ဆာ့ခ် ပြောပါတယ်။\n၂၀၁၅ ရွေးကောက်ပွဲရလဒ်အရ လွှတ်တော်ထဲမှာ တိုင်းရင်းသားပါတီအားလုံးပေါင်း ပါဝင်မှု ၉ ရာခိုင်နှုန်း၊ ကြံ့ခိုင်ရေးပါတီက ၇ ရာခိုင်နှုန်း အသီးသီးပါဝင်ကြပါတယ်။ \nတိုင်းရင်းသားပါတီတွေက အနိုင်ရဖို့သေချာတဲ့နေရာတွေမှာပဲ ပါဝင်ယှဉ်ပြိုင်တော့မယ်ဆို ပေမယ့် အန်အယ်ဒီ ပါတီကတော့ နေရာစုံမှာဝင်ရောက်ယှဉ်ပြိုင် သွားမယ်လို့ ပါတီပြောရေးဆိုခွင့်ရှိသူ ဒေါက်တာမျိုးညွန့်က မီဒီယာတွေကို ပြောထားပါတယ်။ \nTags: အနိုင်ရရန်သေချာသည့်နေရာများတွင်သာ UNA မဟာမိတ်ပါတီများ ရွေးကောက်ပွဲ ဝင်ပြိုင်မည်"
    },
    {
        "url": "http://burmese.dvb.no/archives/366367",
        "title": "ထားဝယ်ပညာရေးကောလိပ်တွင် ဖဲကြိုးစိမ်းလှုပ်ရှားမှု ပြုလုပ်",
        "body": "အခြေခံပညာကျောင်းတွေမှာ အတန်းငယ်တွေကို ၁၀ တန်းစာမေးပွဲပြီးမှ ဖြေဆိုခိုင်းမယ့် ကိစ္စကို ကန့်ကွက်တဲ့အနေနဲ့ ဖဲကြိုးစိမ်းလှုပ်ရှားမှုကို ဇန်နဝါရီ ၁၃ ရက်က ထားဝယ်ပညာရေးကောလိပ် ကျောင်းသား ကျောင်းသူတွေ စုပေါင်းပြုလုပ်ခဲ့ပါတယ်။\n“အတန်းငယ်များအား မတ်လ နောက်ဆုံးပတ်တွင် စာမေးပွဲ စစ်ဆေးခြင်းအား ပြင်းပြင်းထန်ထန် ကန့်ကွက်ပါသည်”လို့ ရေးထားတဲ့ စတေကာပြားနဲ့ ဖဲကြိုးစိမ်းကို ကျောင်းသား ကျောင်းသူတွေက ရင်ဘတ်မှာတပ်ပြီး ဆန္ဒထုတ်ဖော်တဲ့ လှုပ်ရှားမှုကို ပြုလုပ်ကြတာ ဖြစ်ပါတယ်။\nထား၀ယ်ပညာရေးကောလိပ်ကျောင်းသားသမဂ္ဂ ဥက္ကဋ္ဌ ကိုထွန်းလွင်ဦးက “  ဆယ်တန်းစာမေးပွဲတွေ ဖြေပြီးမှ ကျန်တဲ့အတန်းတွေ ဖြေရမယ်ဆိုတာ မဖြစ်နိုင်တဲ့ကိစ္စ”လို့ ပြောပါတယ်။\nအတန်းငယ်တွေ မတ်လမှ စာမေးပွဲဖြေဆိုမယ်ဆိုရင် နွေရာသီမှာ ဆရာ/ဆရာမတွေ သင်တန်းပို့ချဖို့ခေါ်တာရှိလို့ ဆရာ/ဆရာမတွေ အားလပ်ချိန်မရှိ၊ နားရက်မရှိဘဲ ဖြစ်နေသလို ကျောင်းသူ/သားတွေလည်း နားယူချိန် နည်းသွားမယ်လို့လည်း ပြောပါတယ်။\nအတန်းငယ်တွေကို အချိန်နောက်ဆုတ်ပြီး စာမေးပွဲဖြေဆိုလိုက်တာကြောင့် မြန်မာ့ ပညာရေးလောက တိုးတက်မလားလို့  မူလတန်းပြဆရာဦးဝေယံစိုး က မေးခွန်းထုတ်ပါတယ်။\nထားဝယ် ပညာရေးကောလိပ်မှာ ပထမနှစ်နဲ့ ဒုတိယနှစ် တက်ရောက်နေတဲ့ ကျောင်းသား ကျောင်းသူ ၄၇၄ ဦး ပညာသင်ကြားနေပါတယ်။\nသတင်း- တင့်လွင်\nTags: ထားဝယ်ပညာရေးကောလိပ်တွင် ဖဲကြိုးစိမ်းလှုပ်ရှားမှု ပြုလုပ်"
    },
    {
        "url": "http://burmese.dvb.no/archives/289678",
        "title": "သတင္းသမားေတြ ဥပေဒအရ အကာအကြယ္ မဲ့ေနၿပီလား – အယ္ဒီတာစကားဝုိင္း (႐ုပ္သံ)",
        "body": "ဒီတပတ္ေဆြးေႏြးမယ့္ အေၾကာင္းအရာကေတာ့ ၿပီးခဲ့တဲ့ရက္ပိုင္းက ႐ုိက္တာသတင္းေထာက္ ၂ ေယာက္ျဖစ္တဲ့ ကိုဝလုံးနဲ႔ ကိုေက်ာ္စုိးဦးတုိ႔ကို ေထာင္ဒဏ္ ၇ ႏွစ္ ခ်မွတ္ခဲ့ပါတယ္။ အထူးသျဖင့္ သူတို႔ေတြဟာ ႏုိင္ငံေတာ္လွ်ဳိ႕ဝွက္ခ်က္ အက္ဥပေဒ ခ်ဳိးေဖာက္တယ္ဆိုၿပီးေတာ့ ေထာင္ဒဏ္ ခ်မွတ္လိုက္တာပါ။ အဲဒါနဲ႔ ပတ္သက္လို႔ ေဆြးေႏြးမွာျဖစ္ၿပီး ဒီတပတ္ ေဆြးေႏြးမယ့္သူေတြကေတာ့ တရားလႊတ္ေတာ္ေရွ႕ေန ဦးခင္ေမာင္ေဇာ္နဲ႔ သတင္းမီဒီယာေကာင္စီအဖြဲ႔ဝင္ စာေရးဆရာ ထက္ျမက္တုိ႔ ျဖစ္ပါတယ္။\nအျပည့္အစုံကို ႐ုပ္သံဖုိင္တြင္ ၾကည့္႐ႈႏုိင္ပါသည္။\nTags: အယ္ဒီတာစကားဝုိင္း႐ုိက္တာသတင္းေထာက္"
    },
    {
        "url": "http://burmese.dvb.no/archives/367532",
        "title": "ဇန်နဝါရီ ၂၀ ရက်နေ့ ငွေလဲနှုန်းနှင့် ရွှေဈေး ",
        "body": "ဇန်နဝါရီ ၂၀ ရက်နေ့အတွက် ငွေလဲလှယ်နှုန်းထားတွေကတော့ အမေရိကန် ၁ ဒေါ်လာကို ၁၄၆၆.၄ ကျပ်၊ ၁ ယူရိုငွေကို ၁၆၂၅.၉ ကျပ်၊ စင်ကာပူ ၁ ဒေါ်လာကို ၁၀၈၇.၈ ကျပ်၊ ဂျပန် ယန်း ၁၀၀ ကို ၁၃၃၁.၂ ကျပ်၊ တရုတ် ၁ ယွမ်ကို ၂၁၃.၆၇ ကျပ်၊ မလေးရှား ၁ ရင်းဂစ်ကို ၃၆၁.၁၈ ကျပ်၊ ထိုင်း ၁ ဘတ်ကို ၄၈.၃၂ ကျပ် အသီးသီး ဈေးပေါက်ပါတယ်။   \n(ကိုးကား – မြန်မာနိုင်ငံတော်ဗဟိုဘဏ်)\nပြည်တွင်းရွှေဈေးကွက်မှာ အကယ်ဒမီရွှေဈေး ၁ ကျပ်သားကို ရောင်းဈေးကတော့ ၁၂၁၇၀၀၀  ကျပ်၊ ဝယ်ဈေးကတော့ ၁၂၁၅၀၀၀ ကျပ် ဖြစ်ပါတယ်။ ကမ္ဘာ့ရွှေဈေးကွက်မှာတော့ ၁ အောင်စကို  ၁၅၆၁ ဒေါ်လာ ဈေးပေါက်ပါတယ်။ \n(ကိုးကား – ရွှေစင်အကယ်ဒမီ)\nTags: ငွေလဲနှုန်းနှင့် ရွှေဈေး"
    },
    {
        "url": "http://burmese.dvb.no/archives/361615",
        "title": "အလဲဗင်း သတင်းထောက် အသတ်ခံရခြင်း ၃ နှစ်ပြည့် အောက်မေ့ဖွယ်အခမ်းအနား ကျင်းပ",
        "body": "မုံရွာ အလဲဗင်း သတင်းထောက် လုပ်ကြံသတ်ဖြတ်ခံရခြင်း ၃ နှစ်ပြည့်အောက်မေ့ဖွယ် အခမ်းအနားကို မုံရွာမြို့မှာ မနေ့က ပြုလုပ်ခဲ့ကြပြီး အမှုမှန်ဖော်ထုတ်ပေးရေးအတွက် တောင်းဆိုခဲ့ကြပါတယ်။\nမုံရွာဒေသ သတင်းသမားများ (Monywa Region Journalists -MRJs) နဲ့ မုံရွာမြို့ခံ အရပ်ဘက်အဖွဲ့အစည်းတွေ၊ လူမှုကူညီရေးအသင်းတွေ ပူးပေါင်းပြီး ဒီဇင်ဘာလ ၁၃ ရက်နေ့က မုံရွာမြို့မှာ ပြုလုပ်ခဲ့တာပါ။\n\nဒီအခမ်းအနားကို အသတ်ခံရတဲ့ သတင်းထောက် စိုးမိုးထွန်း မိသားစုဝင်တွေနဲ့ သတင်းထောက်တွေ၊ အရပ်ဘက်အဖွဲ့တွေ၊ ကိုစိုးမိုးထွန်းကို ချစ်ခင်သူတွေ၊ မီဒီယာလွတ်လပ်ခွင့် လိုလားသူတွေ တက်ရောက်ခဲ့ကြပါတယ်။ \nကိုစိုးမိုးထွန်းဓာတ်ပုံပါ အမှုမှန်ဖော်ထုတ်ပေးရေး ဗွီနိုင်း ပိုစတာတွေနဲ့ မုံရွာမြို့တော်ခန်းမရှေ့ကနေ ဗိုလ်ချုပ်လမ်းအတိုင်း ရွှေစည်းခုံဘုရားထိ ချီတက်လမ်းလျှောက်ကာ ဘုရားမှာ ဆီမီးထွန်း ဆုတောင်းခဲ့ကြပါတယ်။\n“ဒီပွဲလုပ်ရတာက ရည်ရွယ်ချက် ၂ ချက်နဲ့လုပ်တာပါ။ ပထမတခုက အခုလို သတင်းသမားတွေ အသတ်ခံနေရတဲ့အတွက် သတင်းသမား ကာကွယ်စောင့်ရှောက်ရေးဥပဒေ ပေါ်ထွက်လာစေချင်တယ်။ နောက်တချက်က သူ့အမှုက အခုထိ မပေါ်သေးဘူး။ ကျန်တဲ့သတင်းသမားတွေအတွက်ပါ ခြိမ်းခြောက်ခံရတာနဲ့ အတူတူပဲဖြစ်တယ်။ ကိုယ် စိတ် မလုံခြုံဘူး။ ဒါကြောင့် အမှုမှန်ပေါ်ဖို့လိုတဲ့အတွက် လုပ်ရတာဖြစ်ပါတယ်” လို့ မုံရွာဒေသ သတင်းသမားများရဲ့ တာဝန်ခံတဦးဖြစ်သူ ကိုတိုး(ချင်းတွင်း)က ပြောပါတယ်။ \nကိုစိုးမိုးထွန်းက ၂၀၁၆ ဒီဇင်ဘာ ၁၃ ရက် မနက် ၁ နာရီခန့်အချိန်က မုံရွာမြို့ ပြည်ထောင်စုလမ်းဘေးမှာ ဦးခေါင်းပေါက်ပြဲဒဏ်ရာ၊ မျက်နှာဖူးရောင်ဒဏ်ရာတွေနဲ့ လုပ်ကြံ သတ်ဖြတ်ခံခဲ့ရတာ ဖြစ်ပါတယ်။\nအောင်ကိုလတ်\nTags: သတင်းထောက်အလဲဗင်းအသတ်ခံရခြင်းအောက်မေ့ဖွယ်အခမ်းအနား၃ နှစ်ပြည့်"
    },
    {
        "url": "http://burmese.dvb.no/archives/365205",
        "title": "နောက်ဆုံးပေါ် ကင်ဆာရောဂါကုထုံးတစ်ခုဖြစ်တဲ့ Proton Beam Therapy",
        "body": "ကင်ဆာရောဂါဆိုတာ အရမ်းကြောက်စရာကောင်းတဲ့ရောဂါတစ်ခုပါ။ ခန္ဓာကိုယ် အစိတ်အပိုင်းအတော်များများမှာ ဖြစ်ပွားနိုင်ပြီး ကုသရတာလည်း အရမ်းခက်ခဲပါတယ်။ ဒါပေမဲ့ ခေတ်မီနည်းပညာတွေ အသုံးပြုထားတဲ့ အဆင့်မြင့်ကင်ဆာရောဂါ ကုသနည်းစနစ်တွေလည်း အခုချိန်မှာ ပေါ်ပေါက်လာနေပါပြီ။ ဒါ့ကြောင့် အခုတစ်ခေါက်တော့ Hello Sayarwon စာဖတ်ပရိသတ်တွေအတွက် Proton Beam Therapy လို့ခေါ်တဲ့ အဆင့်မြင့်ကင်ဆာရောဂါကုထုံးအကြောင်း ပြောပြချင်ပါတယ်။\nကင်ဆာရောဂါကုသမှုတွေထဲမှာ ဓာတ်ကင်ကုသမှုဆိုတာ အတော်များများ ကြားဖူးပြီးသား ဖြစ်မှာပါ။ ကင်ဆာအကျိတ်တွေကို ဓာတ်ရောင်ခြည် တိုက်ရိုက်ပစ်ပြီး ပျက်စီးစေတဲ့ကုသနည်း ဖြစ်ပါတယ်။ ကင်ဆာအကျိတ်တွေရော ကင်ဆာမဟုတ်တဲ့အကျိတ်တွေကို ကုသပေးရာမှာပါ ဓာတ်ကင်ကုသမှု အသုံးပြုပါတယ်။ Proton Beam Therapy ဆိုတာကတော့ ပိုပြီးအဆင့်မြင့်တဲ့ ဓာတ်ကင်ကုသမှုတစ်ခုလို့ ပြောရမှာပါ။ သူ့နာမည်အတိုင်းပဲ Proton Beam Therapy ဟာ ရိုးရိုးဓာတ်ရောင်ခြည်ထက် စွမ်းအားမြင့် ပရိုတွန်ဒြပ်မှုန်တွေကို သုံးပြီး ကင်ဆာဆဲလ်တွေ၊ အကျိတ်တွေကို ဖျက်ဆီးပစ်ပါတယ်။\nရိုးရိုးဓာတ်ကင်ကုသမှုနည်းတူ Proton Beam Therapy ကိုလည်း ကင်ဆာအကျိတ် ဒါမှမဟုတ် ကင်ဆာမဟုတ်တဲ့အကျိတ်တွေ ကုသဖို့အတွက် အသုံးပြုနိုင်ပါတယ်။ သူ့ချည်းလည်း အသုံးပြုသလို ခွဲစိတ်ကုသတာ၊ ကင်ဆာဆေးသွင်းတာလို တခြားကင်ဆာကုသနည်းတွေနဲ့တွဲပြီးလည်း အသုံးပြုပါတယ်။ Proton Beam Therapy ကို သုံးပြီး ကုသကြတဲ့ ရောဂါတွေကတော့\n–           ဦးနှောက်ကင်ဆာ\n–           ရင်သားကင်ဆာ\n–           အစာရေမြိုကင်ဆာ\n–           လည်ချောင်းကင်ဆာ\n–           အသည်းကင်ဆာ\n–           အဆုတ်ကင်ဆာ\n–           ဆီးကျိတ်ကင်ဆာ\n–           ကျောရိုးမှာဖြစ်တဲ့ကင်ဆာ\n–           Eye melanoma\n–           Sarcoma စတဲ့ ကင်ဆာရောဂါတွေ ဖြစ်ပါတယ်။\nတခြားကင်ဆာရောဂါကုထုံးတွေထက် Proton Beam Therapy ရဲ့အဓိကအားသာချက်ကတော့ တိကျမှုလို့ ဆိုရမှာပါ။ ပုံမှန်ဓာတ်ကင်ကုသမှုမှာဆို ကင်ဆာဆဲလ်တွေဆီရောက်ဖို့ ဓာတ်ရောင်ခြည်တွေ ပစ်ရပါတယ်။ ပစ်လိုက်တဲ့ရောင်ခြည်က ကင်ဆာဆဲလ်တွေဆီ ဖြတ်သန်းသွားရာလမ်းတစ်လျှောက်က ကျန်းမာတဲ့ဆဲလ်တွေကိုပါ ထိခိုက်ပျက်စီးစေပါတယ်။ ဒါ့ကြောင့် ဓာတ်ကင်ကုသမှု အကြိမ်ရေများများလုပ်လေ ပိုပြီးဘေးထွက်ဆိုးကျိုး ခံစားရလေပါပဲ။ Proton Beam Therapy ကတော့ ဒီနည်းနဲ့ နည်းနည်းကွဲပြားပါတယ်။ ခန္ဓာကိုယ်အပြင်ကနေ ပစ်လိုက်တဲ့ စွမ်းအားမြင့် ပရိုတွန်ဒြပ်မှုန်တွေက ရောဂါဖြစ်တဲ့နေရာကိုရောက်မှ စွမ်းအားတွေထုတ်လွှတ်ပြီး ကင်ဆာဆဲလ်တွေကိုဖျက်ဆီးပစ်ပါတယ်။ ပြောရရင် Proton Beam Therapy ကုထုံးက လမ်းညွှန်စနစ်ပါတဲ့ ဒုံးကျည်တစ်လုံးနဲ့ ဆင်တူပါတယ်။ ဒါ့ကြောင့် Proton Beam Therapy က ရိုးရိုးဓာတ်ရောင်ခြည်ကုသမှုနဲ့ နှိုင်းယှဉ်ရင် ဘေးထွက်ဆိုးကျိုးအတော်လေးနည်းတာကို တွေ့ရပါတယ်။ Proton Beam Therapy ခံယူရင်ဖြစ်လာနိုင်တဲ့ဘေးထွက်ဆိုးကျိုးတွေကတော့-\n–           ပင်ပန်းနွမ်းနယ်လာခြင်း\n–           အစားအသောက်ပျက်ခြင်း\n–           ခေါင်းကိုက်ခြင်း\n–           ကုသမှုခံယူတဲ့နေရာမှ အမွှေးအမျှင်များ ကျွတ်ခြင်း\n–           ကုသမှုခံယူတဲ့နေရာမှ အရေပြားနီရဲခြင်း၊ ရောင်ရမ်းခြင်း တို့ပဲဖြစ်ပါတယ်။\nနောက်ပြီး ကုသမှုအခြေအနေကို သိနိုင်ဖို့အတွက် ကွန်ပျူတာဓာတ်မှန်၊ သံလိုက်ဓာတ်မှန်လည်း မကြာခဏ ရိုက်ရနိုင်ပါသေးတယ်။\nProton Beam Therapy က နောက်ဆုံးပေါ် ကင်ဆာကုသမှုနည်းပညာတစ်ခုလည်း ဖြစ်သလို သူ့အတွက် အထူးထုတ်လုပ်ပြင်ဆင်ထားရမယ့် ကိရိယာတွေလည်း လိုအပ်ပါတယ်။ ဥပမာ ပြောရရင်  စွမ်းအားမြင့်ပရိုတွန်ဒြပ်မှုန်တွေထုတ်လုပ်ပေးမယ့် Cyclotron machine၊ ပရိုတွန်ဒြပ်မှုန်တွေကိုသယ်ဆောင်ပေးမယ့် beam transport system၊ လူနာထားရှိရမယ့် patient position system နဲ့ ကင်ဆာဆဲလ်တွေ ဖျက်ဆီးဖို့ ဒြပ်မှုန်တွေ ပစ်လွှတ်ပေးမယ့် Gantry စက် စတဲ့အဓိက အစိတ်အပိုင်း ၄ ခု လိုအပ်ပါတယ်။ နည်းပညာမြင့်ပစ္စည်းတွေ ဖြစ်တာကြောင့် ဈေးနှုန်းမြင့်မားသလို အသုံးပြုဖို့ တကယ်ကျွမ်းကျင်တဲ့ပညာရှင်တွေလည်း လိုအပ်ပါတယ်။ ဒါ့ကြောင့်လည်း Proton Beam Therapy ကတခြားကင်ဆာကုသမှုတွေလို သိပ်မတွင်ကျယ်သေးတာဖြစ်ကြောင်း ပြောကြားရင်း နိဂုံးချုပ်လိုက်ပါတယ်။\nရေးသားသူ Dr. Thiha Phyo Myint\nဆေးပညာပိုင်းဆိုင်ရာတည်းဖြတ်သူ Dr. Thurein Hlaing Win\n\nဤဆောင်းပါးကို DVB ၏ မိတ်ဘက် ကျန်းမာရေးနှင့် ဆေးပညာဝက်ဘ်ဆိုဒ် hellosayarwon.com မှ ကူးယူဖော်ပြပါသည်။\n// <![CDATA[ (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','https://www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-102894654-1', 'auto', 'clientTracker'); ga('clientTracker.set', 'hostname', 'hellosayarwon.com'); ga('clientTracker.set', 'page', '/healthy-living/sexual-health/pictures-and-facts-about-stds/'); ga('clientTracker.set', 'campaignSource', 'DVB'); ga('clientTracker.set', 'campaignMedium', 'rss'); ga('clientTracker.send', 'pageview'); // ]]&gt;<span style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" data-mce-type=\"bookmark\" class=\"mce_SELRES_start\">﻿</span>\nTags: Proton Beam Therapyနောက်ဆုံးပေါ် ကင်ဆာရောဂါကုထုံး"
    },
    {
        "url": "http://burmese.dvb.no/archives/346356",
        "title": "ထိုင်းအစိုးရ ကန့်သတ်မှုတွေ၊ ဝင်စွက်ဖက်မှုတွေ ဖြစ်တဲ့အတွက် ကျနော်တို့ လက်မခံတာပါ – ဦးအောင်မျိုးမင်း",
        "body": "၂၀၁၉ ခုနှစ် အာဆီယံအရပ်ဘက်အဖွဲ့အစည်းများညီလာခံ-လူထုဖိုရမ် (ACSC/APF) ကို ထိုင်းနိုင်ငံ ဘန်ကောက်မြို့မှာ စက်တင်ဘာ ၁၀ ရက်ကနေ  ၁၂ ရက်အထိ ကျင်းပနေပါတယ်။ ဒီဖိုရမ်ကို အစောပိုင်းက ဘန်ကောက်မြို့လယ်မှာ ကျင်းပဖို့ စီစဉ်ခဲ့ပေမယ့် အစိုးရရဲ့ ကန့်သတ်မှုတွေကြောင့် မြို့ပြင်ကို ပြောင်း‌ေရွှ့ပြုလုပ်ခဲ့ရပါတယ်။\nဒီအကြောင်းနဲ့ပတ်သက်ပြီး ညီမျှခြင်းမြန်မာ အမှုဆောင်ဒါရိုက်တာ ဦးအောင်မျိုးမင်းကို  ကိုပီတာအောင်က ဖိုရမ်အတွင်း တွေ့ဆုံမေးမြန်းထားပါတယ်။\nဒီဖိုရမ်က မြို့ထဲမှာ ကျင်းပဖို့လုပ်ရာကနေပြီးတော့ ရွှေ့လိုက်တယ်လို့ သိရတယ်၊ အဲဒီအကြောင်းတွေနဲ့ ပတ်သက်ပြီးတော့ ရှင်းပြပေးပါလား။\n“အစပိုင်းမှာ မြို့ထဲမှာရှိတဲ့ ဟိုတယ်မှာ လုပ်မလို့ပါ။  ထိုင်းအစိုးရကလည်း ဒါကို သူတို့ ပံ့ပိုးကူညီပြီး ငွေးကြေးအရ ကူညီမှုရှိမယ်လို့ ပြောထားတယ်။ ဒါပေမဲ့ နောက်ပိုင်းမှာ ဒီလိုမျိုး အရပ်ဘက် လူမှုအဖွဲ့အစည်းတွေလုပ်တဲ့ အစီစဉ်တွေ တက်ရောက်လာတဲ့သူတွေကို ထိုင်းအစိုးရက ဘယ်သူတွေ တက်လဲ ဆိုတာကို သိချင်တယ်တို့၊ နောက်တခါ အစီအစဉ်မှာ ဝင်ရောက်စွက်ဖက်တဲ့ဟာ များတဲ့အတွက် ဒီကိစ္စဟာ အစိုးရနဲ့သက်ဆိုင်တဲ့ပွဲ မဟုတ်ဘူး။ အရပ်ဘက်လူမှုအဖွဲ့အစည်းနဲ့ သက်ဆိုင်တဲ့ပွဲ ဖြစ်တဲ့အတွက် ကျနော်တို့ ဒါကို လက်မခံဘူး။ လက်မခံတဲ့အနေနဲ့ ကျနော်တို့က သူတို့ပေးတဲ့ငွေနဲ့ ကျနော်တို့ မယူတော့ဘဲနဲ့ သူတို့ စီစဉ်တဲ့နေရာမှာ မကျင်းပဘဲ အခုလိုမျိုး မြို့ပြင်မှာ လုပ်တာ ဖြစ်ပါတယ်။ သူတို့ကတော့ ပူးပေါင်းဆောင်ရွက်မယ်ဆိုတဲ့သဘော ရှိတယ်။ ဒါပေမဲ့ ပူးပေါင်းဆောင်ရွက်မယ်ဆိုတဲ့ နေရာမျိုးမှာ သူတို့က ဝင်ရောက်ပြီးတော့ ခြယ်လှယ်မှုတွေ၊ ကန့်သတ်မှုတွေ လုပ်လာတဲ့အတွက်ကြောင့်မို့လို့ အခုလိုမျိုး အရပ်ဘက်အဖွဲ့အစည်းတွေ သီးသန့်ဖော်ဆောင်တဲ့ နေရာတခုကို ကျနော်တို့ စီစဉ်လိုက်တာ ဖြစ်ပါတယ်။ ”\nအဓိကအားဖြင့် ငွေကြေးဖြတ်တာလို့လည်း ကျနော်တို့ ကြားတယ်။ အဲဒီတော့ အရေးပေါ်ငွေကြေးတွေ လိုက်ပြီးအကူအညီတောင်းပြီးတော့ မရမက လုပ်လိုက်တယ်လို့ သိရပါတယ်။  အဲဒါတွေ ပြောပြပေးပါလား။\n“သူတို့ ဖြတ်တာ မဟုတ်ပါဘူး။ ကျနော်တို့က လက်မခံတော့တာ။ ငွေထောက်ပံ့တယ်ဆို ပြီးတော့ အရပ်ဘက်အဖွဲ့အစည်းရဲ့ကိစ္စတွေ ဝင်ရောက်စီမံခန့်ခွဲတာတွေ မဖြစ်သင့်ဘူး။ ဒီအာဆီယံ people forum ဆိုတာ အာဆီယံမှာရှိတဲ့ ပြည်သူတွေက အဓိက ဦးဆောင်လုပ်ပြီးတော့ အစိုးရက ပံ့ပို့ပေးတဲ့သဘောမျိုးပဲ။ ဒါပေမဲ့ အခုနလိုမျိုး ငွေကြေးပေးမယ်၊ အစီစဉ်တွေ တက်ရောက်တဲ့လူတွေကို ကန့်သတ်မှုတွေ၊ ဝင်ရောက်စွက်ဖက်မှုတွေ ဖြစ်တဲ့အတွက် ကျနော်တို့က လက်မခံတာပါ။ နောက်ဆုံးမိနစ် ဖြစ်တဲ့အတွက် အစိုးရက ပေးထားမယ့်ငွေကို ကျနော်တို့ ပြန်အပ်လိုက်တဲ့အခါမှာ ငွေကြေးအခက်အခဲတော့ အများကြီးရှိပါတယ်။ အဲဒါကြောင့်မို့လို့ ဒီမှာရှိတဲ့ တချို့သော သံရုံးတွေ ဖိုင်းနင်းအင်ဂျင်စီတွေကို နောက်ဆုံးမိနစ်မှာ အသည်းအသန် ကျနော်တို့ ပြန်ပြီးတော့ တောင်းရတယ်။ အဲဒီတော့ ဖြစ်တဲ့နေရာမှာ ရသလောက် ကျနော်တို့ ပြန်ပြီးတော့ လုပ်နိုင်တာဟာ ဒီပွဲလေးရဲ့ အနှစ်သာရပဲ ဖြစ်ပါတယ်။”\nအရင်တုန်းကတော့ ထိုင်းအစိုးရက စစ်အစိုးရပေါ့၊ အခုကတော့ ရွေးကောက်ခံ အစိုးရ ဖြစ်လာရက်နဲ့ ဘာကြောင့်မို့လို့ အရပ်ဘက်အဖွဲ့အစည်းတွေ လုပ်တဲ့ပွဲတွေကို အားမပေးတဲ့အပြင်ကို အဆင်မပြေအောင် အခုလိုမျိုး လုပ်တာ ဘာကြောင့်လို့ ထင်လဲ။\n“ကျနော်တို့က ပထမဆုံး ထိုင်းနိုင်ငံက အရင်တုန်းကလိုပဲ ဒီမိုကရေစီပွင့်လင်းပြီးတော့ ဒီပွဲကို တကယ့်ကို အရပ်ဘက်လူမှုအဖွဲ့အစည်းအခန်းကဏ္ဍ လွတ်လွတ်လပ်လပ် ပြောနိုင်မယ်လို့ ကျနော်တို့ မျှော်လင့်ပါတယ်။ ဒါပေမဲ့ ဖြစ်တာက ဘယ်လိုလဲဆိုရင်တော့ ဝန်ကြီးချုပ်ကိုယ်တိုင်က သူ့မှာ National sicurity လို့ခေါ်တဲ့ အမျိုးသားလုံခြုံရေးကိစ္စကို သူတို့ စိုးရိမ်တယ်။ ဒါ့ကြောင့်မို့လို့ တချို့ကိစ္စတွေ တချို့သောသူ တက်ရောက်ဖို့အတွက် သူတို့မှာ စိုးရိမ်ပူပန်မှု National sicurity  ဆိုတဲ့ အမြင်ဘက်ကနေ သူတို့ ကန့်သတ်တာရှိပါတယ်။ အမှန်တော့ ဒီပွဲလေးဟာ ထိုင်းနိုင်ငံတခုတည်း မဟုတ်ပါဘူး။ မြန်မာနိုင်ငံတခုတည်း မဟုတ်ပါဘူး။ အာဆီယံမှာ ဖြစ်နေတဲ့ကိစ္စတွေကို ဖော်ဆောင်ဆွေးနွေးပြီးတော့ အာဆီယံအစိုးရတွေကို ပိုမိုကောင်းမွန်တဲ့ လူ့အခွင့်အရေးကိစ္စ၊ အခြားသောကဏ္ဍတွေ ပေါ်ပေါက်လာလို့ တိုက်တွန်းမယ့်ပွဲ ဖြစ်ပါတယ်။ ဒါပေမဲ့ အခုန ထိုင်းနိုင်ငံရဲ့ အမျိုးသားလုံခြုံရေးကို ဦးစားပေးပြီးတော့ ကန့်သတ်မှုတွေ ရှိလာတယ်လို့ ကျနော်တို့ ဒါ တွက်ဆမိပါတယ်။ ထိုင်းနိုင်ငံ တနိုင်ငံတည်းနဲ့ သက်ဆိုင်တဲ့ကိစ္စ မဟုတ်ပါဘူး။ အာဆီယံဒေသလုံးမှာ ရှိတဲ့ နိုင်ငံ ၁၀ နိုင်ငံအပြင် မကြာမီမှာ အဖွဲ့ဝင်နိုင်ငံဖြစ်မယ့် တီမောနိုင်ငံ အပါအဝင် ရှိနေတဲ့ ပြည်သူတွေရဲ့အသံ၊ ဆန္ဒ၊ သူတို့ရဲ့ တိုက်တွန်းချက်တွေကို ဖော်ဆောင်မယ့်ပွဲပဲ ဖြစ်ပါတယ်။”\nအခုလိုမျိုး နောက်ဆုံးမိနစ်မှာ ရွှေ့ပြောင်းလိုက်ရတဲ့အတွက်ကြောင့် မြန်မာပြည်က အစ်ကိုတို့လို အရပ်ဘက်အဖွဲ့အစည်းတွေက တက်ရောက်မယ့်လူတွေအတွက် ဘယ်လိုမျိုး အခက်အခဲတွေ ကြုံခဲ့ရလဲ။\n“ကျနော်တို့ နေထိုင်သွားလာမှု တော်တော်ကြီးကို အဆင်မပြေတာ ဖြစ်တယ်။ အရင်က မြို့ထဲမှာ စီစဉ်ထားတယ်။ အဲဒါကြောင့် ဒီကို ပြောင်းတဲ့အခါ နေရာသစ်ရှာရတဲ့အပြင် အရင်တုန်းက ပေးထားတဲ့ စပေါ်တွေ ဆုံးရှုံးတာလည်း ရှိတယ်။ အရင်တုန်းကဆိုရင် အလုပ်ရုံ ဆွေးနွေးပွဲတွေက သုံးဆယ်ကျော် ရှိပါတယ်။ အခုက အခြေအနေရ လျှော့လိုက်ရတယ်။ တချို့ workshop ၃ ခုလောက်ကို ပေါင်းလိုက်ရတဲ့အခါမှာ တချို့ issue တွေက အရင်တုန်းကလို ကျယ်ကျယ်ပြန့်ပြန့်နဲ့ ပြည့်ပြည့်ဝဝ ဆွေးနွေးနိုင်မယ့် အနေအထားမျိုး သိပ်မရှိတော့ဘဲနဲ့ ချုံ့ပြီး လုပ်ဆောင်ရတဲ့ကိစ္စမျိုး ဖြစ်ပါတယ်။ နေရာအနေအထားကိုက အခန်းတွေဖွဲ့လို့ရတဲ့ အနေအထားမျိုး မရှိဘူး။ အဲဒီတော့ အစီအစဉ်ချုံ့တာတွေ၊ မလိုလားအပ်ဘဲ ငွေကြေးကုန်ကျမှု ပိုမိုများသွားတာတွေ အဓိကကြုံတွေ့ရတဲ့ အခက်အခဲပါပဲ။”\nဒီနေ့မှာ ကိုအောင်မျိုးမင်းကိုယ်တိုင်အနေနဲ့ ဆွေးနွေးဖို့ မရှိသေးဘူးလို့ သိရတယ်။ နောက်နေ့မှာ အစ်ကို့အနေနဲ့ အဓိက ဘာဆွေးနွေးဖို့ ပြင်ထားလဲ။\n“အခု အစီအစဉ် ချုံ့လိုက်တဲ့အတွက် ကျနော်က အစီအစဉ်နှစ်ခုပဲ ရှိပါတော့တယ်။ တခုက လွတ်လပ်စွာ ထုတ်ဖော်ပြောဆိုခွင့်အကြောင်းနဲ့ လူ့အခွင့်အရေး ကာကွယ်စောင့်ရှောက်သူများရဲ့ အခြေအနေတွေ တင်ပြတဲ့ workshop တခုရယ်၊ LGBT လို့ ခေါ်တဲ့ လိင်စိတ်ကွဲပြားသူများရဲ့ အခြေအနေ၊ ဒေသတွင်းမှာ သူတို့ရဲ့ ကိစ္စနဲ့ပတ်သက်ပြီးတော့ နှစ်ခုပဲ ကျန်ပါတော့တယ်။ ကျန်တဲ့ workshop တွေလည်း အများကြီးကနေ ချုံ့လိုက်ရတဲ့အတွက် Speaker ၊ workshop ဆွေးနွေးတဲ့ panel list အကူးအပြောင်းပဲ ရှိပါတယ်။”\nအစ်ကို့အနေနဲ့ အဓိက တခုပဲ ဆွေးနွေးရမယ်ဆိုတော့ အဲဒီ section မှာရော မြန်မာနိုင်ငံနဲ့ ပတ်သက်ပြီးတော့ ဘယ်လိုမက်ဆေ့ချ် အဓိက ပေးချင်တာလဲ၊ သတင်းစကား ပါးချင်တာလဲ။\n“ကျနော်ကတော့ အာဆီယံဒေသတခုလုံးမှာရှိတဲ့ကိစ္စ လွှမ်းခြုံပြောရမှာပါ။ ဒါပေမဲ့ မြန်မာပြည်မှာ မကြာခင်က ဖြစ်ခဲ့တဲ့ ငြိမ်းစုစီကြောင့် အဖမ်းခံထိတဲ့ ကိစ္စတွေ၊ ဆက်သွယ်ရေးဥပဒေနဲ့ အဖမ်းခံထိတဲ့သူတွေရဲ့ စာရင်းတွေအပြင် အာဆီယံဒေသတွင်းမှာလည်း လူ့အခွင့်အရေး ကာကွယ်စောင့်ရှောက်သူတွေနဲ့ပတ်သက်ပြီး အန္တရာယ်နဲ့ ဆက်လက်ကြုံတွေ့နေရတယ်။ အာဆီယံဒေသတွင်းမှာ လူ့အခွင့်အရေး ကာကွယ်စောင့်ရှောက်သူတွေကို ကာကွယ်နိုင်မယ့် ဥပဒေစိုးမိုးမှုတွေ၊ တရားဥပဒေ အားနည်းနေတဲ့ အချက်တွေကို အဓိကထားပြီး ပြောမှာ ဖြစ်ပါတယ်။”\nမြန်မာပြည်က LGBT လှုပ်ရှားတဲ့သူတွေအတွက်ရော ဘယ်လိုမျိုးကိစ္စတွေ ထည့်သွင်း‌ဆွေးနွေးကြဖို့ ရှိလဲ။\n“LGBT ကတော့ အာဆီယံဒေသအတွင်းမှာ လက်ခံတဲ့နိုင်ငံတွေ ရှိသလို လက်မခံတဲ့ နိုင်ငံတွေလည်း အများကြီး ရှိပါသေးတယ်။ အထူးသဖြင့် ပုဒ်မ ၃၇၇ လို့ ခေါ်တဲ့ ရာဇသတ်ကြီး ပုဒ်မအရ LGBT တွေကို ဓမ္မတာနှင့်ဆန့်ကျင်သော အပြုအမူဆိုတဲ့ သတ်မှတ်ချက်တွေက မြန်မာနိုင်ငံအပြင် မလေးရှား၊ စင်ကာပူ၊ ဘူရူနိုင်း စတဲ့နိုင်ငံတွေမှာ ဆက်လက်ရှိနေတုန်းပဲ။ မြန်မာနိုင်ငံမှာ ဒါကို ပြုပြင်ပြောင်းလဲဖို့ ကြိုးစားနေသလို အာဆီယံမှာ ကျန်တဲ့နိုင်ငံတွေနဲ့ လက်တွဲလုပ်ဆောင်ဖို့ကိစ္စ။ နောက်တခုက LGBT တွေကို လိင်ပိုင်းဆိုင်ရာ စော်ကားမှုတွေ၊ အကြမ်းဖက်မှုတွေက ထိုင်းနိုင်ငံလို နေရာမျိုးမှာလည်း ရှိနေတယ်လို့ ကျနော်တို့ ပြင်ဆင်ချက်မှာ တွေ့ရတယ်။ အဲဒီအချက်တွေကို ဘယ်လိုမျိုး ပြုပြင်ပြောင်းလဲနိုင်မလဲ၊ အထူးသဖြင့် အာဆီယံမှာရှိတဲ့ လူ့အခွင့်အရေးယန္တရားထဲမှာ LGBT ‌တွေကို အထူးကာကွယ်ပေးတဲ့ အချက်တွေ၊ အထူးကာကွယ်စောင့်ရှောက်ပေးတဲ့ လုပ်ငန်းစဉ်တွေ ဖော်ဆောင်ဖို့အတွက် အာဆီယံအစိုးရကို တိုက်တွန်းသွားမှာ ဖြစ်ပါတယ်။”\nအကျဉ်းချုံးပြီး ကျင်းပလိုက်ရတဲ့ ဒီဖိုရမ်ကနေပြီးတော့ မြန်မာပြည်သူလူထုတွေရော၊ အာဆီယံ ပြည်သူလူထုတွေအတွက်ရော ဘာအကျိုးရလဒ် ရှိမယ်လို့ ထင်လဲ။\n“ဒီနှစ်ကတော့ ထူးထူးခြားခြား အစိုးရနဲ့ အဆင်ပြေပြီးမှ နောက်ဆုံးမိနစ်အချိန်မှာ ပြောင်းလိုက်ရတယ်။ ကသီလင်တ အများကြီးရှိတယ်။ ဒါပေမဲ့ ဒီနှစ်ပွဲက အာဆီယံမှာရှိတဲ့ အရပ်ဘက် လူမှုအဖွဲ့အစည်း၊ CSO တွေ အစစ်အမှန်၊ People Organisation တွေ အစစ်အမှန်တွေ စုဝေးပြီးတော့ တကယ့်အသံ ထုတ်ဖော်တဲ့ပွဲ ဖြစ်ပါတယ်။ အစိုးရကနေ စပွန်ဆာပေးပြီးတော့ အစိုးရ အလိုကျ ပြောမယ့်ပွဲမျိုး မဟုတ်တာကို ကျနော်တို့ ဂုဏ်ယူပါတယ်။ အဲဒါကတော့ အာဆီယံ people forum ရဲ့ ရည်မှန်းချက်လည်း ဖြစ်သလို စောင့်ထိန်းရမယ့် ဂုဏ်သိက္ခာလည်း ဖြစ်ပါတယ်။ အခက်အခဲ ဘယ်လိုရှိရှိ အာဆီယံမှာရှိတဲ့ အရပ်ဘက် လူမှုအဖွဲ့အစည်းတွေက ဖြစ်အောင် လုပ်နိုင်တယ်။ အရပ်ဘက်လူမှုအဖွဲ့အစည်း အသံကို ဖော်ဆောင်နိုင်တယ်။ အဲဒီအသ့တွေကို အာဆီယံအစိုးရတွေအားလုံး လေးစားလိုက်နာအောင် အတတ်နိုင်ဆုံး ဆက်လက်လုပ်ဆောင်သွားပါမယ်။ အာဆီယံအစိုးရထဲမှာလည်း မြန်မာအစိုးရ ပါဝင်တဲ့အတွက် အခုလို ဒေသအတွင်းမှာ ပြောကြားချက်တွေကလည်း မြန်မာနိုင်ငံအစိုးရ လက်ရှိလုပ်ဆောင်နေတဲ့ အစိုးရပေါ်လစီတွေ၊ အစိုးရရဲ့ လုပ်ဆောင်မှုအပိုင်းမှာလည်း သွားရောက်သက်ရောက်မှု ရှိနိုင်တဲ့အတွက် မြန်မာနိုင်ငံအရေးလည်း လုပ်ဆောင်ရာကျသလို အာဆီယံအရေးကိုလည်း ပိုမိုအားကောင်းအောင် လုပ်ဆောင်တဲ့အရာ ဖြစ်ပါတယ်လို့ အသိပေးချင်ပါတယ်။”\n~~~~~~~~~~~~~~~~~~~~~~\nZawgyi_version\nထိုင္းအစိုးရ ကန႔္သတ္မႈေတြ၊ ဝင္စြက္ဖက္မႈေတြ ျဖစ္တဲ့အတြက္ က်ေနာ္တို႔ လက္မခံတာပါ – ဦးေအာင္မ်ိဳးမင္း\n၂၀၁၉ ခုႏွစ္ အာဆီယံအရပ္ဘက္အဖြဲ႕အစည္းမ်ားညီလာခံ-လူထုဖိုရမ္ (ACSC/APF) ကို ထိုင္းႏိုင္ငံ ဘန္ေကာက္ၿမိဳ႕မွာ စက္တင္ဘာ ၁၀ ရက္ကေန  ၁၂ ရက္အထိ က်င္းပေနပါတယ္။ ဒီဖိုရမ္ကို အေစာပိုင္းက ဘန္ေကာက္ၿမိဳ႕လယ္မွာ က်င္းပဖို႔ စီစဥ္ခဲ့ေပမယ့္ အစိုးရရဲ႕ ကန႔္သတ္မႈေတြေၾကာင့္ ၿမိဳ႕ျပင္ကို ေျပာင္း‌ေ႐ႊ႕ျပဳလုပ္ခဲ့ရပါတယ္။\nဒီအေၾကာင္းနဲ႔ပတ္သက္ၿပီး ညီမွ်ျခင္းျမန္မာ အမႈေဆာင္ဒါ႐ိုက္တာ ဦးေအာင္မ်ိဳးမင္းကို  ကိုပီတာေအာင္က ဖိုရမ္အတြင္း ေတြ႕ဆုံေမးျမန္းထားပါတယ္။\nဒီဖိုရမ္က ၿမိဳ႕ထဲမွာ က်င္းပဖို႔လုပ္ရာကေနၿပီးေတာ့ ေ႐ႊ႕လိုက္တယ္လို႔ သိရတယ္၊ အဲဒီအေၾကာင္းေတြနဲ႔ ပတ္သက္ၿပီးေတာ့ ရွင္းျပေပးပါလား။\n“အစပိုင္းမွာ ၿမိဳ႕ထဲမွာရွိတဲ့ ဟိုတယ္မွာ လုပ္မလို႔ပါ။  ထိုင္းအစိုးရကလည္း ဒါကို သူတို႔ ပံ့ပိုးကူညီၿပီး ေငြးေၾကးအရ ကူညီမႈရွိမယ္လို႔ ေျပာထားတယ္။ ဒါေပမဲ့ ေနာက္ပိုင္းမွာ ဒီလိုမ်ိဳး အရပ္ဘက္ လူမႈအဖြဲ႕အစည္းေတြလုပ္တဲ့ အစီစဥ္ေတြ တက္ေရာက္လာတဲ့သူေတြကို ထိုင္းအစိုးရက ဘယ္သူေတြ တက္လဲ ဆိုတာကို သိခ်င္တယ္တို႔၊ ေနာက္တခါ အစီအစဥ္မွာ ဝင္ေရာက္စြက္ဖက္တဲ့ဟာ မ်ားတဲ့အတြက္ ဒီကိစၥဟာ အစိုးရနဲ႔သက္ဆိုင္တဲ့ပြဲ မဟုတ္ဘူး။ အရပ္ဘက္လူမႈအဖြဲ႕အစည္းနဲ႔ သက္ဆိုင္တဲ့ပြဲ ျဖစ္တဲ့အတြက္ က်ေနာ္တို႔ ဒါကို လက္မခံဘူး။ လက္မခံတဲ့အေနနဲ႔ က်ေနာ္တို႔က သူတို႔ေပးတဲ့ေငြနဲ႔ က်ေနာ္တို႔ မယူေတာ့ဘဲနဲ႔ သူတို႔ စီစဥ္တဲ့ေနရာမွာ မက်င္းပဘဲ အခုလိုမ်ိဳး ၿမိဳ႕ျပင္မွာ လုပ္တာ ျဖစ္ပါတယ္။ သူတို႔ကေတာ့ ပူးေပါင္းေဆာင္႐ြက္မယ္ဆိုတဲ့သေဘာ ရွိတယ္။ ဒါေပမဲ့ ပူးေပါင္းေဆာင္႐ြက္မယ္ဆိုတဲ့ ေနရာမ်ိဳးမွာ သူတို႔က ဝင္ေရာက္ၿပီးေတာ့ ျခယ္လွယ္မႈေတြ၊ ကန႔္သတ္မႈေတြ လုပ္လာတဲ့အတြက္ေၾကာင့္မို႔လို႔ အခုလိုမ်ိဳး အရပ္ဘက္အဖြဲ႕အစည္းေတြ သီးသန႔္ေဖာ္ေဆာင္တဲ့ ေနရာတခုကို က်ေနာ္တို႔ စီစဥ္လိုက္တာ ျဖစ္ပါတယ္။ ”\nအဓိကအားျဖင့္ ေငြေၾကးျဖတ္တာလို႔လည္း က်ေနာ္တို႔ ၾကားတယ္။ အဲဒီေတာ့ အေရးေပၚေငြေၾကးေတြ လိုက္ၿပီးအကူအညီေတာင္းၿပီးေတာ့ မရမက လုပ္လိုက္တယ္လို႔ သိရပါတယ္။  အဲဒါေတြ ေျပာျပေပးပါလား။\n“သူတို႔ ျဖတ္တာ မဟုတ္ပါဘူး။ က်ေနာ္တို႔က လက္မခံေတာ့တာ။ ေငြေထာက္ပံ့တယ္ဆို ၿပီးေတာ့ အရပ္ဘက္အဖြဲ႕အစည္းရဲ႕ကိစၥေတြ ဝင္ေရာက္စီမံခန႔္ခြဲတာေတြ မျဖစ္သင့္ဘူး။ ဒီအာဆီယံ people forum ဆိုတာ အာဆီယံမွာရွိတဲ့ ျပည္သူေတြက အဓိက ဦးေဆာင္လုပ္ၿပီးေတာ့ အစိုးရက ပံ့ပို႔ေပးတဲ့သေဘာမ်ိဳးပဲ။ ဒါေပမဲ့ အခုနလိုမ်ိဳး ေငြေၾကးေပးမယ္၊ အစီစဥ္ေတြ တက္ေရာက္တဲ့လူေတြကို ကန႔္သတ္မႈေတြ၊ ဝင္ေရာက္စြက္ဖက္မႈေတြ ျဖစ္တဲ့အတြက္ က်ေနာ္တို႔က လက္မခံတာပါ။ ေနာက္ဆုံးမိနစ္ ျဖစ္တဲ့အတြက္ အစိုးရက ေပးထားမယ့္ေငြကို က်ေနာ္တို႔ ျပန္အပ္လိုက္တဲ့အခါမွာ ေငြေၾကးအခက္အခဲေတာ့ အမ်ားႀကီးရွိပါတယ္။ အဲဒါေၾကာင့္မို႔လို႔ ဒီမွာရွိတဲ့ တခ်ိဳ႕ေသာ သံ႐ုံးေတြ ဖိုင္းနင္းအင္ဂ်င္စီေတြကို ေနာက္ဆုံးမိနစ္မွာ အသည္းအသန္ က်ေနာ္တို႔ ျပန္ၿပီးေတာ့ ေတာင္းရတယ္။ အဲဒီေတာ့ ျဖစ္တဲ့ေနရာမွာ ရသေလာက္ က်ေနာ္တို႔ ျပန္ၿပီးေတာ့ လုပ္ႏိုင္တာဟာ ဒီပြဲေလးရဲ႕ အႏွစ္သာရပဲ ျဖစ္ပါတယ္။”\nအရင္တုန္းကေတာ့ ထိုင္းအစိုးရက စစ္အစိုးရေပါ့၊ အခုကေတာ့ ေ႐ြးေကာက္ခံ အစိုးရ ျဖစ္လာရက္နဲ႔ ဘာေၾကာင့္မို႔လို႔ အရပ္ဘက္အဖြဲ႕အစည္းေတြ လုပ္တဲ့ပြဲေတြကို အားမေပးတဲ့အျပင္ကို အဆင္မေျပေအာင္ အခုလိုမ်ိဳး လုပ္တာ ဘာေၾကာင့္လို႔ ထင္လဲ။\n“က်ေနာ္တို႔က ပထမဆုံး ထိုင္းႏိုင္ငံက အရင္တုန္းကလိုပဲ ဒီမိုကေရစီပြင့္လင္းၿပီးေတာ့ ဒီပြဲကို တကယ့္ကို အရပ္ဘက္လူမႈအဖြဲ႕အစည္းအခန္းက႑ လြတ္လြတ္လပ္လပ္ ေျပာႏိုင္မယ္လို႔ က်ေနာ္တို႔ ေမွ်ာ္လင့္ပါတယ္။ ဒါေပမဲ့ ျဖစ္တာက ဘယ္လိုလဲဆိုရင္ေတာ့ ဝန္ႀကီးခ်ဳပ္ကိုယ္တိုင္က သူ႔မွာ National sicurity လို႔ေခၚတဲ့ အမ်ိဳးသားလုံၿခဳံေရးကိစၥကို သူတို႔ စိုးရိမ္တယ္။ ဒါ့ေၾကာင့္မို႔လို႔ တခ်ိဳ႕ကိစၥေတြ တခ်ိဳ႕ေသာသူ တက္ေရာက္ဖို႔အတြက္ သူတို႔မွာ စိုးရိမ္ပူပန္မႈ National sicurity  ဆိုတဲ့ အျမင္ဘက္ကေန သူတို႔ ကန႔္သတ္တာရွိပါတယ္။ အမွန္ေတာ့ ဒီပြဲေလးဟာ ထိုင္းႏိုင္ငံတခုတည္း မဟုတ္ပါဘူး။ ျမန္မာႏိုင္ငံတခုတည္း မဟုတ္ပါဘူး။ အာဆီယံမွာ ျဖစ္ေနတဲ့ကိစၥေတြကို ေဖာ္ေဆာင္ေဆြးေႏြးၿပီးေတာ့ အာဆီယံအစိုးရေတြကို ပိုမိုေကာင္းမြန္တဲ့ လူ႔အခြင့္အေရးကိစၥ၊ အျခားေသာက႑ေတြ ေပၚေပါက္လာလို႔ တိုက္တြန္းမယ့္ပြဲ ျဖစ္ပါတယ္။ ဒါေပမဲ့ အခုန ထိုင္းႏိုင္ငံရဲ႕ အမ်ိဳးသားလုံၿခဳံေရးကို ဦးစားေပးၿပီးေတာ့ ကန႔္သတ္မႈေတြ ရွိလာတယ္လို႔ က်ေနာ္တို႔ ဒါ တြက္ဆမိပါတယ္။ ထိုင္းႏိုင္ငံ တႏိုင္ငံတည္းနဲ႔ သက္ဆိုင္တဲ့ကိစၥ မဟုတ္ပါဘူး။ အာဆီယံေဒသလုံးမွာ ရွိတဲ့ ႏိုင္ငံ ၁၀ ႏိုင္ငံအျပင္ မၾကာမီမွာ အဖြဲ႕ဝင္ႏိုင္ငံျဖစ္မယ့္ တီေမာႏိုင္ငံ အပါအဝင္ ရွိေနတဲ့ ျပည္သူေတြရဲ႕အသံ၊ ဆႏၵ၊ သူတို႔ရဲ႕ တိုက္တြန္းခ်က္ေတြကို ေဖာ္ေဆာင္မယ့္ပြဲပဲ ျဖစ္ပါတယ္။”\nအခုလိုမ်ိဳး ေနာက္ဆုံးမိနစ္မွာ ေ႐ႊ႕ေျပာင္းလိုက္ရတဲ့အတြက္ေၾကာင့္ ျမန္မာျပည္က အစ္ကိုတို႔လို အရပ္ဘက္အဖြဲ႕အစည္းေတြက တက္ေရာက္မယ့္လူေတြအတြက္ ဘယ္လိုမ်ိဳး အခက္အခဲေတြ ႀကဳံခဲ့ရလဲ။\n“က်ေနာ္တို႔ ေနထိုင္သြားလာမႈ ေတာ္ေတာ္ႀကီးကို အဆင္မေျပတာ ျဖစ္တယ္။ အရင္က ၿမိဳ႕ထဲမွာ စီစဥ္ထားတယ္။ အဲဒါေၾကာင့္ ဒီကို ေျပာင္းတဲ့အခါ ေနရာသစ္ရွာရတဲ့အျပင္ အရင္တုန္းက ေပးထားတဲ့ စေပၚေတြ ဆုံးရႈံးတာလည္း ရွိတယ္။ အရင္တုန္းကဆိုရင္ အလုပ္႐ုံ ေဆြးေႏြးပြဲေတြက သုံးဆယ္ေက်ာ္ ရွိပါတယ္။ အခုက အေျခအေနရ ေလွ်ာ့လိုက္ရတယ္။ တခ်ိဳ႕ workshop ၃ ခုေလာက္ကို ေပါင္းလိုက္ရတဲ့အခါမွာ တခ်ိဳ႕ issue ေတြက အရင္တုန္းကလို က်ယ္က်ယ္ျပန႔္ျပန႔္နဲ႔ ျပည့္ျပည့္ဝဝ ေဆြးေႏြးႏိုင္မယ့္ အေနအထားမ်ိဳး သိပ္မရွိေတာ့ဘဲနဲ႔ ခ်ဳံ႔ၿပီး လုပ္ေဆာင္ရတဲ့ကိစၥမ်ိဳး ျဖစ္ပါတယ္။ ေနရာအေနအထားကိုက အခန္းေတြဖြဲ႕လို႔ရတဲ့ အေနအထားမ်ိဳး မရွိဘူး။ အဲဒီေတာ့ အစီအစဥ္ခ်ဳံ႔တာေတြ၊ မလိုလားအပ္ဘဲ ေငြေၾကးကုန္က်မႈ ပိုမိုမ်ားသြားတာေတြ အဓိကႀကဳံေတြ႕ရတဲ့ အခက္အခဲပါပဲ။”\nဒီေန႔မွာ ကိုေအာင္မ်ိဳးမင္းကိုယ္တိုင္အေနနဲ႔ ေဆြးေႏြးဖို႔ မရွိေသးဘူးလို႔ သိရတယ္။ ေနာက္ေန႔မွာ အစ္ကို႔အေနနဲ႔ အဓိက ဘာေဆြးေႏြးဖို႔ ျပင္ထားလဲ။\n“အခု အစီအစဥ္ ခ်ဳံ႔လိုက္တဲ့အတြက္ က်ေနာ္က အစီအစဥ္ႏွစ္ခုပဲ ရွိပါေတာ့တယ္။ တခုက လြတ္လပ္စြာ ထုတ္ေဖာ္ေျပာဆိုခြင့္အေၾကာင္းနဲ႔ လူ႔အခြင့္အေရး ကာကြယ္ေစာင့္ေရွာက္သူမ်ားရဲ႕ အေျခအေနေတြ တင္ျပတဲ့ workshop တခုရယ္၊ LGBT လို႔ ေခၚတဲ့ လိင္စိတ္ကြဲျပားသူမ်ားရဲ႕ အေျခအေန၊ ေဒသတြင္းမွာ သူတို႔ရဲ႕ ကိစၥနဲ႔ပတ္သက္ၿပီးေတာ့ ႏွစ္ခုပဲ က်န္ပါေတာ့တယ္။ က်န္တဲ့ workshop ေတြလည္း အမ်ားႀကီးကေန ခ်ဳံ႔လိုက္ရတဲ့အတြက္ Speaker ၊ workshop ေဆြးေႏြးတဲ့ panel list အကူးအေျပာင္းပဲ ရွိပါတယ္။”\nအစ္ကို႔အေနနဲ႔ အဓိက တခုပဲ ေဆြးေႏြးရမယ္ဆိုေတာ့ အဲဒီ section မွာေရာ ျမန္မာႏိုင္ငံနဲ႔ ပတ္သက္ၿပီးေတာ့ ဘယ္လိုမက္ေဆ့ခ်္ အဓိက ေပးခ်င္တာလဲ၊ သတင္းစကား ပါးခ်င္တာလဲ။\n“က်ေနာ္ကေတာ့ အာဆီယံေဒသတခုလုံးမွာရွိတဲ့ကိစၥ လႊမ္းၿခဳံေျပာရမွာပါ။ ဒါေပမဲ့ ျမန္မာျပည္မွာ မၾကာခင္က ျဖစ္ခဲ့တဲ့ ၿငိမ္းစုစီေၾကာင့္ အဖမ္းခံထိတဲ့ ကိစၥေတြ၊ ဆက္သြယ္ေရးဥပေဒနဲ႔ အဖမ္းခံထိတဲ့သူေတြရဲ႕ စာရင္းေတြအျပင္ အာဆီယံေဒသတြင္းမွာလည္း လူ႔အခြင့္အေရး ကာကြယ္ေစာင့္ေရွာက္သူေတြနဲ႔ပတ္သက္ၿပီး အႏၲရာယ္နဲ႔ ဆက္လက္ႀကဳံေတြ႕ေနရတယ္။ အာဆီယံေဒသတြင္းမွာ လူ႔အခြင့္အေရး ကာကြယ္ေစာင့္ေရွာက္သူေတြကို ကာကြယ္ႏိုင္မယ့္ ဥပေဒစိုးမိုးမႈေတြ၊ တရားဥပေဒ အားနည္းေနတဲ့ အခ်က္ေတြကို အဓိကထားၿပီး ေျပာမွာ ျဖစ္ပါတယ္။”\nျမန္မာျပည္က LGBT လႈပ္ရွားတဲ့သူေတြအတြက္ေရာ ဘယ္လိုမ်ိဳးကိစၥေတြ ထည့္သြင္း‌ေဆြးေႏြးၾကဖို႔ ရွိလဲ။\n“LGBT ကေတာ့ အာဆီယံေဒသအတြင္းမွာ လက္ခံတဲ့ႏိုင္ငံေတြ ရွိသလို လက္မခံတဲ့ ႏိုင္ငံေတြလည္း အမ်ားႀကီး ရွိပါေသးတယ္။ အထူးသျဖင့္ ပုဒ္မ ၃၇၇ လို႔ ေခၚတဲ့ ရာဇသတ္ႀကီး ပုဒ္မအရ LGBT ေတြကို ဓမၼတာႏွင့္ဆန႔္က်င္ေသာ အျပဳအမူဆိုတဲ့ သတ္မွတ္ခ်က္ေတြက ျမန္မာႏိုင္ငံအျပင္ မေလးရွား၊ စင္ကာပူ၊ ဘူ႐ူႏိုင္း စတဲ့ႏိုင္ငံေတြမွာ ဆက္လက္ရွိေနတုန္းပဲ။ ျမန္မာႏိုင္ငံမွာ ဒါကို ျပဳျပင္ေျပာင္းလဲဖို႔ ႀကိဳးစားေနသလို အာဆီယံမွာ က်န္တဲ့ႏိုင္ငံေတြနဲ႔ လက္တြဲလုပ္ေဆာင္ဖို႔ကိစၥ။ ေနာက္တခုက LGBT ေတြကို လိင္ပိုင္းဆိုင္ရာ ေစာ္ကားမႈေတြ၊ အၾကမ္းဖက္မႈေတြက ထိုင္းႏိုင္ငံလို ေနရာမ်ိဳးမွာလည္း ရွိေနတယ္လို႔ က်ေနာ္တို႔ ျပင္ဆင္ခ်က္မွာ ေတြ႕ရတယ္။ အဲဒီအခ်က္ေတြကို ဘယ္လိုမ်ိဳး ျပဳျပင္ေျပာင္းလဲႏိုင္မလဲ၊ အထူးသျဖင့္ အာဆီယံမွာရွိတဲ့ လူ႔အခြင့္အေရးယႏၲရားထဲမွာ LGBT ‌ေတြကို အထူးကာကြယ္ေပးတဲ့ အခ်က္ေတြ၊ အထူးကာကြယ္ေစာင့္ေရွာက္ေပးတဲ့ လုပ္ငန္းစဥ္ေတြ ေဖာ္ေဆာင္ဖို႔အတြက္ အာဆီယံအစိုးရကို တိုက္တြန္းသြားမွာ ျဖစ္ပါတယ္။”\nအက်ဥ္းခ်ဳံးၿပီး က်င္းပလိုက္ရတဲ့ ဒီဖိုရမ္ကေနၿပီးေတာ့ ျမန္မာျပည္သူလူထုေတြေရာ၊ အာဆီယံ ျပည္သူလူထုေတြအတြက္ေရာ ဘာအက်ိဳးရလဒ္ ရွိမယ္လို႔ ထင္လဲ။\n“ဒီႏွစ္ကေတာ့ ထူးထူးျခားျခား အစိုးရနဲ႔ အဆင္ေျပၿပီးမွ ေနာက္ဆုံးမိနစ္အခ်ိန္မွာ ေျပာင္းလိုက္ရတယ္။ ကသီလင္တ အမ်ားႀကီးရွိတယ္။ ဒါေပမဲ့ ဒီႏွစ္ပြဲက အာဆီယံမွာရွိတဲ့ အရပ္ဘက္ လူမႈအဖြဲ႕အစည္း၊ CSO ေတြ အစစ္အမွန္၊ People Organisation ေတြ အစစ္အမွန္ေတြ စုေဝးၿပီးေတာ့ တကယ့္အသံ ထုတ္ေဖာ္တဲ့ပြဲ ျဖစ္ပါတယ္။ အစိုးရကေန စပြန္ဆာေပးၿပီးေတာ့ အစိုးရ အလိုက် ေျပာမယ့္ပြဲမ်ိဳး မဟုတ္တာကို က်ေနာ္တို႔ ဂုဏ္ယူပါတယ္။ အဲဒါကေတာ့ အာဆီယံ people forum ရဲ႕ ရည္မွန္းခ်က္လည္း ျဖစ္သလို ေစာင့္ထိန္းရမယ့္ ဂုဏ္သိကၡာလည္း ျဖစ္ပါတယ္။ အခက္အခဲ ဘယ္လိုရွိရွိ အာဆီယံမွာရွိတဲ့ အရပ္ဘက္ လူမႈအဖြဲ႕အစည္းေတြက ျဖစ္ေအာင္ လုပ္ႏိုင္တယ္။ အရပ္ဘက္လူမႈအဖြဲ႕အစည္း အသံကို ေဖာ္ေဆာင္ႏိုင္တယ္။ အဲဒီအသ့ေတြကို အာဆီယံအစိုးရေတြအားလုံး ေလးစားလိုက္နာေအာင္ အတတ္ႏိုင္ဆုံး ဆက္လက္လုပ္ေဆာင္သြားပါမယ္။ အာဆီယံအစိုးရထဲမွာလည္း ျမန္မာအစိုးရ ပါဝင္တဲ့အတြက္ အခုလို ေဒသအတြင္းမွာ ေျပာၾကားခ်က္ေတြကလည္း ျမန္မာႏိုင္ငံအစိုးရ လက္ရွိလုပ္ေဆာင္ေနတဲ့ အစိုးရေပၚလစီေတြ၊ အစိုးရရဲ႕ လုပ္ေဆာင္မႈအပိုင္းမွာလည္း သြားေရာက္သက္ေရာက္မႈ ရွိႏိုင္တဲ့အတြက္ ျမန္မာႏိုင္ငံအေရးလည္း လုပ္ေဆာင္ရာက်သလို အာဆီယံအေရးကိုလည္း ပိုမိုအားေကာင္းေအာင္ လုပ္ေဆာင္တဲ့အရာ ျဖစ္ပါတယ္လို႔ အသိေပးခ်င္ပါတယ္။”\nTags: ထိုင်းအစိုးရ ကန့်သတ်မှုတွေ၊ ဝင်စွက်ဖက်မှုဦးအောင်မျိုးမင်း"
    },
    {
        "url": "http://burmese.dvb.no/archives/363952",
        "title": "ဆစ်(ခ်)ရိုးရာ ပဒေသာကပွဲ မန္တလေးမြို့တွင် ကျင်းပ (ဓာတ်ပုံ) ",
        "body": "အိန္ဒိယနွယ်ဖွား ဆစ်(ခ်) မိသားစုဝင်တွေက  ဆစ်(ခ်)သာသနာတည်ထောင်ခြင်း နှစ် (၅၅၀) ပြည့်အထိမ်းအမှတ် ဆစ်(ခ်)ရိုးရာ ပဒေသာကပွဲကို ဒီဇင်ဘာ ၂၉ ရက် နေ့လယ်ပိုင်းက မန္တလေးမြို့ အမျိုးသားကဇာတ်ရုံမှာ ကျင်းပခဲ့ပါတယ်။\n\n\n\n\n\n\n\n\n\n\n Photo – Myat Thu / MPA\nTags: (ဓာတ်ပုံ)ဆစ်(ခ်)ရိုးရာပဒေသာကပွဲမန္တလေးမြို့"
    },
    {
        "url": "http://burmese.dvb.no/archives/367305",
        "title": "ကော့သောင်းတွင် ဖမ်းမိခဲ့သည့် ဘင်္ဂါလီများအား UEHRD အစီအစဉ်ဖြင့် ပြန်လည်လက်ခံ",
        "body": "ကော့သောင်း ပင်လယ်ပြင်မှာ ဖမ်းဆီးခဲ့တဲ့ ဘင်္ဂါလီတွေကို UEHRD အစီအစဉ်နဲ့ ပြန်လည်လက်ခံနေတယ်လို့ မောင်တောခရိုင် အထွေထွေအုပ်ချုပ်ရေးမှူး ဦးစိုးအောင်က ဒီဗွီဘီကို ပြောပါတယ်။\nဒီနေ့အထိတော့ ၉၅ ဦး ပြန်လည်လက်ခံထားပြီး နေထိုင်ခဲ့ခြင်း မရှိသူတွေကိုတော့ နှစ်နိုင်ငံ ချစ်ကြည်ရေးအရ ဘင်္ဂလားဒေ့ရှ်ကို ပြန်ပို့သွားမယ်လို့ ပြောကြားပါတယ်။ \nမောင်တောခရိုင်ကို ပြန်ပို့ခံလိုက်ရတဲ့ ဘင်္ဂါလီ ၁၅၅ ဦးကို ငါးခူရ ပြန်လည်လက်ခံရေးစခန်းမှာ အသေးစိတ်စစ်ဆေးကာ ဇန်နဝါရီ ၁၆ ရက်နေ့က ၂၉ ဦး၊ ၁၇ ရက်နေ့က ၁၉ ဦးနဲ့ ဇန်နဝါရီ ၁၈ ရက်နေ့က ၄၇ ဦး၊ စုစုပေါင်း ၉၅ ဦးကို လှဖိုးခေါင် ယာယီစခန်းကနေ သူတို့ မူလနေထိုင်ခဲ့တဲ့ ကျေးရွာတွေဆီ ပြန်လည်ပို့ဆောင်လိုက်ပါတယ်။\nသူတို့ကို ကော့သောင်းပင်လယ်ပြင်မှာ ၂၀၁၉ ခုနှစ် ဒီဇင်ဘာ ၁၅ ရက်နေ့က တပ်မတော် ရေတပ်က ဖမ်းဆီးခဲ့တာဖြစ်ပြီး စုစုပေါင်း ၁၇၂ ဦးကို ဇန်နဝါရီလ ၁၃ ရက်နေ့က တပ်မတော်ရေယာဉ်နဲ့ ရခိုင်ပြည်နယ် ပို့ဆောင်ခဲ့တာလည်း ဖြစ်ပါတယ်။\nကောင်းကောင်း\nTags: UEHRDကော့သောင်းပြန်လည်လက်ခံဖမ်းမိခဲ့သည့် ဘင်္ဂါလီများ"
    }
]